[
  {
    "content_id": 658584,
    "reference_id": 203507,
    "title": "Herodes Agripa II",
    "media_type": "Text",
    "index_reference": "herodes agripa ii",
    "language": "por",
    "content": "<p>Herodes Agripa II era filho de Herodes Agripa I. Ele se tornou rei após seu pai e governou na Palestina de 50 a 100 d.C. Ele eventualmente controlou aproximadamente a mesma área que seu bisavô, Herodes, o Grande. Agripa II gerenciava o Tesouro do templo e podia nomear o sumo sacerdote. Ele era impopular entre os judeus devido ao seu relacionamento sexual inapropriado com sua irmã Berenice. Os romanos pediam seu conselho em questões religiosas. Isso provavelmente explica por que Festo o convidou para ouvir a defesa do apóstolo Paulo em Cesareia em 59 d.C. (<a href=\"https://ref.ly/Acts25:13-Acts26:32\">At 25.13–26.32</a>).</p><p>Em maio de 66 d.C., a guerra judaica contra os romanos começou (Josefo, <em>Guerra</em> 2.14.4). Quando a tentativa de Agripa de parar a revolta falhou, ele se tornou um forte aliado dos romanos durante toda a guerra de 66 a 70 d.C. Durante esse tempo, Nero se suicidou, o novo Imperador Galba foi assassinado, e Vespasiano se tornou o Imperador. Após jurar lealdade a Vespasiano, Agripa juntou-se a Tito, filho de Vespasiano, que liderou o esforço de guerra (Tácito, <em>História</em> 5.81). Depois que Jerusalém caiu em 6 de agosto de 70 d.C., Agripa provavelmente participou da celebração da derrota de seu povo.</p><p>Em 79 d.C., Vespasiano morreu, e Tito tornou-se Imperador. Pouco se sabe sobre o governo de Agripa após isso. No entanto, ele escreveu ao historiador Josefo, elogiando-o por <em>A Guerra Judaica</em>, e comprou uma cópia dela (Josefo, <em>Vida</em> 65; <em>Contra Apião</em> 1.9.47–52).</p><p>O Talmud sugere que Agripa II teve duas esposas (Talmud Babilônico, <em>Sukkah</em> 27a). No entanto, Josefo não menciona nenhuma esposa ou filhos. Agripa II morreu por volta do ano 100 d.C., encerrando a família de reis dos Herodes.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">Atos 25.13–26.32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]