[
  {
    "content_id": 658581,
    "reference_id": 203504,
    "title": "Lucas",
    "media_type": "Text",
    "index_reference": "lucas",
    "language": "por",
    "content": "<p>Lucas era um médico gentio (não judeu) que se tornou cristão e um ajudante de confiança de Paulo em suas missões. Ele escreveu tanto o Evangelho de Lucas quanto os Atos dos Apóstolos, que compõem cerca de um quarto do Novo Testamento.</p><p>Sabemos pouco sobre o passado de Lucas, mas é provável que ele tenha conhecido Paulo pela primeira vez no oeste da Ásia Menor. Lá, ele se tornou cristão. Ele deixou sua casa para servir a Jesus e espalhar as boas-novas sobre ele como assistente dedicado de Paulo. Paulo o chama carinhosamente de &quot;o amado médico&quot; e um fiel &quot;colaborador&quot; (<a href=\"https://ref.ly/Col4:14\">Cl 4.14</a>; <a href=\"https://ref.ly/Phlm1:24\">Fm 1.24</a>). Lucas foi o único cristão que permaneceu com Paulo quando ele aguardava execução em Roma (<a href=\"https://ref.ly/2Tim4:11\">2Tm 4.11</a>). Ele também é a única pessoa não-judaica cujos escritos estão no Novo Testamento.</p><p>Durante a última viagem de Paulo a Jerusalém, Lucas provavelmente reuniu informações para seu Evangelho e a primeira parte do livro de Atos. Ele entrevistou pessoas na Judeia enquanto Paulo estava preso lá por dois anos. Lucas conversou com aqueles que ouviram e viram Jesus e estudou o que outros haviam escrito sobre ele. Ele então escreveu seu próprio relato detalhado sobre a vida e os ensinamentos de Jesus (veja <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Lc 1.1–4</a>).</p><p>Quando Paulo viajou de navio para Roma para seu julgamento, Lucas foi com ele. Enquanto Paulo estava em prisão domiciliar, aguardando seu julgamento, Lucas pode ter usado esse tempo para escrever o livro de Atos. Os primeiros quinze capítulos fornecem um relato do trabalho missionário mais antigo na ordem em que aconteceu, conforme contado a ele pelos primeiros seguidores de Jesus. O próprio Paulo provavelmente contou-lhe algumas dessas coisas. A partir de <a href=\"https://ref.ly/Acts16:10\">Atos 16.10</a>, Lucas escreve sobre o que viu e experimentou pessoalmente quando se juntou à equipe de Paulo. Em Atos, Lucas enfatiza como o Espírito Santo capacitou e guiou os primeiros missionários em seu trabalho (veja <a href=\"https://ref.ly/Acts1:4-Acts1:5\">At 1.4–5</a>,<a href=\"https://ref.ly/Acts1:8\">8</a>). O livro termina com Paulo ainda em prisão domiciliar em Roma (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">At 28.30–31</a>).</p><p>Devemos a Lucas muitas passagens únicas. Estas incluem seu relato do nascimento de Jesus, descrições do ministério de Jesus para as mulheres e muitas palavras sobre o cuidado de Jesus com os pobres. Ele também fornece o único relato abrangente dos primeiros trinta anos de atividade missionária cristã, tudo cuidadosamente documentado. Através dos escritos de Lucas, ganhamos uma apreciação mais profunda do trabalho crucial do Espírito Santo no ministério de Jesus e dos primeiros missionários.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Luke1:3\">Lucas 1.3</a>; <a href=\"https://ref.ly/Acts1:1\">Atos 1.1</a>; <a href=\"https://ref.ly/Acts16:10\">16.10</a>; <a href=\"https://ref.ly/Col4:14\">Colossenses 4.14</a>; <a href=\"https://ref.ly/2Tim4:11\">2 Timótio 4.11</a>; <a href=\"https://ref.ly/Phlm1:24\">Filemom 1.24</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44001004",
          "start_ref_usfm": "ACT 1:4",
          "end_ref": "44001005",
          "end_ref_usfm": "ACT 1:5"
        }
      ],
      "resource": []
    }
  }
]