[
  {
    "content_id": 658588,
    "reference_id": 203511,
    "title": "Corinto",
    "media_type": "Text",
    "index_reference": "corinto",
    "language": "por",
    "content": "<p>Corinto é uma das cidades mais antigas da Grécia, com assentamentos que datam de pelo menos 3000 a.C. Sua localização estratégica em rotas comerciais importantes ajudou a torná-la um grande centro de comércio. Corinto atingiu seu auge de poder entre 800 e 600 a.C. Em meados dos anos 100 a.C., à medida que o exército romano expandia seu império, Corinto liderou a Liga Helênica para resistir ao controle romano na Grécia. No entanto, eles não conseguiram derrotar os romanos. Em 146 a.C., os romanos destruíram completamente Corinto, executando os homens e vendendo as mulheres e crianças como escravos. Corinto permaneceu em ruínas por um século.</p><p>Em 44 a.C., Júlio César fundou uma colônia romana em Corinto. Esta colônia atraiu um grupo diversificado de italianos, libertos (ex-escravos libertados) de Roma e gregos deslocados. Os novos residentes, com trabalho árduo e criatividade, rapidamente reconstruíram a cidade em um próspero centro de comércio, negócios e indústria. Quando Paulo chegou a Corinto, a cidade era animada e diversa, com quase 700.000 pessoas, incluindo muitos indivíduos ricos e outros buscando a riqueza.</p><p>Corinto atraía comerciantes de todo o mundo, mas também se tornou conhecida pelo luxo, indulgência e vício. A cidade tinha uma reputação de promiscuidade e prostituição, tanto que o verbo “corintianizar” significava engajar-se em comportamento sexual imoral. A igreja em Corinto enfrentou desafios com a imoralidade sexual (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1Co 5.1–13</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6.12–20</a>).</p><p>Corinto também era importante por causa dos Jogos Ístmicos, que começaram em 523 a.C. e aconteciam a cada dois anos. Os eventos se concentravam em três tipos: equestres, ginásticos e musicais. No período do Novo Testamento, os jogos incluíam corridas de bigas e outros espetáculos romanos, junto com competições gregas tradicionais. Paulo referiu-se a essas competições atléticas, mencionando tanto a corrida quanto o boxe (<a href=\"https://ref.ly/1Cor9:24-1Cor9:26\">1Co 9.24–26</a>). Os vencedores dos jogos tornavam-se heróis nacionais. Eles recebiam uma coroa feita de murta, oliveira ou ramos de pinheiro. Também recebiam um estipêndio do estado, isenções fiscais e benefícios especiais para seus filhos.</p><p>Na maioria das cidades romanas, templos de mármore dominavam a paisagem. Adorar os deuses e participar de seus banquetes eram partes importantes da vida em Corinto. A igreja de Corinto enfrentava dificuldades com esses banquetes pagãos (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1Co 8.1–10.33</a>).</p><p>Um grande grupo de judeus deslocados também se estabeleceu na cidade. Muitos podem ter chegado após o Imperador Cláudio expulsar os judeus de Roma (veja <a href=\"https://ref.ly/Acts18:2\">At 18.2</a>). Quando Paulo viajou para Corinto em sua segunda viagem missionária, ele conheceu Áquila e Priscila. Eles se tornaram seus amigos próximos e colaboradores (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">At 18.1–3</a>). Paulo permaneceu em Corinto por mais de um ano e meio, ensinando a palavra de Deus (<a href=\"https://ref.ly/Acts18:11\">At 18.11</a>).</p><p>A igreja de Corinto, localizada em um lugar repleto de paganismo e promiscuidade, enfrentou muitos desafios. As cartas de Paulo para eles oferecem soluções valiosas para questões práticas na vida e na comunidade cristã.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:18\">Atos 18.1–18</a>; <a href=\"https://ref.ly/1Cor1:1-1Cor1:2\">1 Coríntios 1.1–2</a>; <a href=\"https://ref.ly/1Cor16:5-1Cor16:20\">16.5–20</a>; <a href=\"https://ref.ly/2Cor1:1\">2 Coríntions 1.1</a>; <a href=\"https://ref.ly/2Cor13:1\">13.1</a>; <a href=\"https://ref.ly/2Tim4:20\">2 Timóteo 4.20</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44018011",
          "start_ref_usfm": "ACT 18:11",
          "end_ref": "44018011",
          "end_ref_usfm": "ACT 18:11"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47013001",
          "start_ref_usfm": "2CO 13:1",
          "end_ref": "47013001",
          "end_ref_usfm": "2CO 13:1"
        },
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009026",
          "end_ref_usfm": "1CO 9:26"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        }
      ],
      "resource": []
    }
  }
]