[
  {
    "content_id": 658549,
    "reference_id": 203472,
    "title": "Os Gregos",
    "media_type": "Text",
    "index_reference": "os gregos",
    "language": "por",
    "content": "<p>A civilização grega foi importante no mundo antigo. A cultura grega teve uma grande influência no mundo durante o nascimento de Jesus e a escrita do Novo Testamento.</p><h3>Civilização Micênica (1450 a 1200 a.C.)</h3><p>Os micênicos viveram durante a &quot;era heróica&quot;, entre 1450 e 1200 a.C. Este período foi chamado de &quot;era heróica&quot; porque foi quando muitas histórias gregas famosas sobre heróis e grandes batalhas ocorreram. Essas histórias foram posteriormente escritas por Homero em seus longos poemas. Sua civilização estava baseada em Micenas, cerca de quarenta e oito quilômetros ao sul de Corinto. Os micênicos comerciavam amplamente e eram muito habilidosos na guerra. Os deuses gregos e mitos conhecidos de escritos posteriores começaram na Grécia micênica. Documentos micênicos foram escritos em Linear B, um sistema de escrita usando sílabas.</p><p>A civilização micênica terminou violentamente por volta de 1200 a.C. devido aos invasores gregos dóricos. Os séculos seguintes são conhecidos como os &quot;Séculos negros da Grécia&quot;. Durante esse período, as pessoas pararam de usar a escrita Linear B, e não há registros escritos.</p><h3>Idade Arcaica, Cidades-Estado (850–546 a.C.)</h3><p>Com o tempo, as cidades e vilarejos gregos se organizaram em cidades-estado que controlavam grandes áreas. Durante esse período, os gregos começaram a cooperar mais e compartilharam uma identidade comum. Por exemplo, realizaram os primeiros Jogos Olímpicos em 776 a.C.</p><p>À medida que o comércio com regiões próximas crescia, os gregos encontraram os fenícios e adotaram seu sistema de escrita. Homero escreveu a <em>Ilíada</em> e a <em>Odisseia</em>, que narram as histórias e mitos da antiga civilização micênica e seus deuses.</p><p>Muitas cidades-estado dependiam de líderes poderosos chamados tiranos. Esses líderes ajudavam a manter a ordem e a paz em suas cidades. (A palavra grega para esses governantes é <em>tyrannos</em>.) Muitas áreas escreveram suas leis básicas em um documento chamado constituição, o que ajudou a criar regras claras para governar. Em Atenas, um pequeno grupo de pessoas poderosas chamado Conselho do Areópago governava a cidade. Esse tipo de governo era chamado de oligarquia. Mais tarde, um líder chamado Sólon fez mudanças importantes na forma como Atenas era governada. Essas mudanças ajudaram Atenas a se tornar uma democracia, onde os cidadãos podiam votar e ajudar a tomar decisões.</p><h3>Guerras Persas, Período Clássico (546 a 336 a.C.)</h3><p>Em 546 a.C., Ciro, o Grande da Pérsia, assumiu o controle das colônias gregas na Ásia Menor. Por volta de 500 a.C., a Jônia tentou se revoltar, mas falhou. Isso levou Dario I a invadir o continente grego em 492 a.C. Durante as guerras seguintes, os gregos frequentemente estavam em menor número, mas usaram melhor habilidade e estratégia para superar os persas. Na Batalha de Maratona em 490 a.C., os gregos derrotaram os persas de forma decisiva. Dez anos depois, o exército persa sob o comando de Xerxes cruzou o Helesponto, e sua grande frota entrou em águas gregas. Os persas queimaram Atenas, mas, eventualmente, os gregos venceram, e Xerxes se retirou.</p><p>Após o fim das Guerras Persas, Atenas foi reconstruída e entrou em um período de grandeza. Péricles liderou Atenas na criação de uma democracia plena. Eles construíram grandes estruturas na Acrópole. Atenas se tornou rica, e seu poder marítimo aumentou. Esta foi uma era de ouro com grandes conquistas em arte, pensamento, literatura e arquitetura.</p><h3>Império Macedônico, Civilização Helenística (336–146 a.C.)</h3><p>Filipe II da Macedônia queria construir um império. Ele derrotou Atenas e Tebas em 338 a.C. e uniu a Grécia sob o Império Macedônio. Após o assassinato de Filipe em 336 a.C., seu filho Alexandre tornou-se o governante. Em 335 a.C., Alexandre destruiu Tebas, que havia se rebelado. Ele então rapidamente conquistou Babilônia e a Pérsia (veja <a href=\"https://ref.ly/Dan8:5-Dan8:8\">Dn 8.5–8</a>). Quando Alexandre morreu repentinamente em 323 a.C., seus vastos territórios foram divididos entre quatro generais. Após algum conflito, três grandes regiões se formaram:</p><ol><li><p>Egito</p></li><li><p>Ásia Menor, Síria e Babilônia</p></li><li><p>Macedônia e Acaia</p></li></ol><p>As conquistas de Alexandre espalharam a cultura e a influência grega pelo mundo antigo. Esse confronto entre a cultura grega e o judaísmo levou à revolta dos Macabeus na Judeia nos anos 160 a.C.</p><h3>Domínio Romano (168 a.C. a 330 d.C.)</h3><p>Roma começou a expandir seu poder na Grécia em 198 a.C. Em 168 a.C., Roma derrotou os macedônios na Batalha de Pidna. Em 148 a.C., Roma anexou a Macedônia como uma província. Então, em 146 a.C., Roma destruiu Corinto. A Grécia estava agora firmemente sob controle romano e permaneceu assim até que o Imperador Constantino fez de Bizâncio a capital do Império Romano em 330 d.C. A cultura grega e o domínio romano prepararam o cenário para a vida de Jesus e o início do Cristianismo.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">Deuteronômio 8.5–8</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]