[
  {
    "content_id": 658552,
    "reference_id": 203475,
    "title": "Antíoco IV",
    "media_type": "Text",
    "index_reference": "antíoco iv",
    "language": "por",
    "content": "<p>Antíoco IV é o governante selêucida mais destacado na literatura bíblica. Os selêucidas eram uma poderosa família grega que controlava grande parte do Oriente Médio após a morte de Alexandre, o Grande. Antíoco IV é conhecido como um dos tiranos mais cruéis da história. Ele acreditava firmemente em Zeus (o principal deus grego) e tinha como objetivo unificar seus territórios promovendo a cultura, a lei e a religião gregas. Isso resultou em um conflito violento com os judeus na Judeia.</p><p>Antíoco IV nasceu em 215 a.C. com o nome de Mitrídates. Ele era filho de Antíoco III, mas não era o herdeiro escolhido do reino Selêucida. Após a Batalha de Magnésia em 190 a.C., Mitrídates foi enviado a Roma como refém para garantir que seu pai pagasse dívidas a Roma. Seu irmão, Seleuco IV, começou a governar em 187 a.C. Mitrídates elaborou planos para se libertar. Após o assassinato de seu irmão, Mitrídates tornou-se o rei Selêucida e passou a ser chamado de Antíoco IV. Ele se autodenominou Epifânio, que significa &quot;deus manifesto&quot;. No entanto, seu comportamento imprevisível levou os críticos a apelidá-lo de Epimanes, que significa &quot;manifestamente insano&quot;.</p><p>Antíoco queria espalhar a cultura grega e precisava de dinheiro. Isso o levou a vender o sumo sacerdócio judaico ao maior licitante que apoiava a helenização (a disseminação da cultura, lei e religião gregas). Ele vendeu a posição de sumo sacerdote duas vezes: primeiro para Jasão em 174 a.C. e depois para Menelau, que ofereceu mais dinheiro, em 171 a.C.</p><p>Antíoco queria controlar o Egito, então o invadiu em 169 a.C. Enquanto isso, Jasão tentou recuperar o cargo de sumo sacerdote em Jerusalém, mas falhou. Antíoco suspeitou de rebelião, então, após sua campanha bem-sucedida no Egito, atacou Jerusalém. Ele matou e escravizou milhares e saqueou o Templo. No ano seguinte, Antíoco atacou o Egito novamente, mas as forças romanas ajudaram o Egito. Antíoco foi detido fora de Alexandria. Lá, o legado romano Popílio o humilhou desenhando um círculo ao redor dele e forçando-o a decidir se render antes de sair do círculo.</p><p>Em 167 a.C., Antíoco enviou tropas para massacrar os homens de Jerusalém e escravizar as mulheres e crianças. Por sua ordem, praticar o judaísmo tornou-se ilegal e punível com a morte. Os judeus eram obrigados a participar de sacrifícios pagãos. Antíoco acreditava que destruir a nação judaica garantiria suas fronteiras e apoiaria seu programa de helenização. No entanto, teve o efeito oposto.</p><p>A rebelião aberta começou mais tarde naquele ano na vila de Modein, perto de Jerusalém. Quando o representante do rei veio impor a proibição ao judaísmo, um sacerdote judeu chamado Matatias o matou. Matatias então fugiu com seus seguidores para as colinas próximas. Este ato deu início à rebelião dos Macabeus. Os filhos de Matatias eventualmente tomaram o controle de Jerusalém e purificaram o templo em 164 a.C. Mais tarde, eles alcançaram uma semi-independência para a Judeia.</p><p>Muitos já acreditavam que Antíoco estava insano. O sucesso dos Macabeus e seu fracasso em conter a revolta judaica agravaram sua loucura. Ele se retirou para a Pérsia, onde morreu em 164 a.C.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Dan11:21-Dan11:35\">Daniel 11.21–35</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27011021",
          "start_ref_usfm": "DAN 11:21",
          "end_ref": "27011035",
          "end_ref_usfm": "DAN 11:35"
        }
      ],
      "resource": []
    }
  }
]