[
  {
    "content_id": 658537,
    "reference_id": 203460,
    "title": "Os Medos e Persas",
    "media_type": "Text",
    "index_reference": "os medos e persas",
    "language": "por",
    "content": "<h3>Os Medos (aproximadamente 850–549 a.C.)</h3><p>Os primeiros medos não deixaram registros escritos. Uma inscrição de Salmaneser III da Assíria, que governou de 858 a 824 a.C., afirma que os medos se estabeleceram em torno de Ecbátana, sua capital, em meados dos anos 800 a.C. Ecbátana agora é chamada de Hamadan, Irã. Os medos eram famosos por criar cavalos, então Salmaneser invadiu suas terras para roubar muitos cavalos de qualidade. Os medos estiveram sob controle assírio até o final dos anos 600 a.C., quando se tornaram independentes à medida que a Assíria enfraqueceu.</p><h3>Os Persas (cerca de 700–549 a.C.)</h3><p>Por volta de 700 a.C., Aquêmenes fundou um pequeno reino persa. Ele governou de cerca de 700 a 675 a.C. Seu filho, Teispes, governou de 675 a 640 a.C. sob o controle dos Medos. Os Medos estavam reunindo forças para derrubar a Assíria. No entanto, problemas para os Medos mais tarde libertaram Teispes de seu controle. Cambises, que viveu de 600 a 559 a.C., era filho de Ciro I e neto de Teispes. Ele se casou com a filha do rei Medo, Astíages. O filho deles, Ciro II, governou a Pérsia de 559 a 530 a.C., começando em 559 a.C.</p><h3>O Império Medo-Persa (549–331 a.C.)</h3><p>Ciro II derrotou seu avô, Astíages da Média, em 549 a.C. Ele estabeleceu Ecbátana na Média como sua capital e montou seus arquivos lá (veja <a href=\"https://ref.ly/Ezra6:1-Ezra6:5\">Ed 6.1–5</a>). Com um pai persa e uma mãe meda, Ciro II representava a união da Média e da Pérsia.</p><p>Ciro demonstrou bondade e generosidade para com os inimigos derrotados. Como um líder militar habilidoso, ele invadiu a Ásia Menor, derrotou Creso, o rei da Lídia, e controlou as cidades gregas na região. Em 539 a.C., ele capturou Babilônia com quase nenhuma resistência e permitiu que os exilados retornassem para casa para reconstruir seus templos (veja <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ed 1.1–4</a>).</p><p>O filho de Ciro, Cambises II, conquistou o Egito e governou de 529 a 522 a.C. No entanto, o império quase desmoronou quando ele cometeu suicídio. Dario I, filho de Histaspes, que era o governador da Pártia, sucedeu Cambises e governou de 521 a 486 a.C. Dario foi um líder enérgico e eficiente. Ele conteve revoltas internas e organizou o império em vinte províncias.</p><p>Cada província estava sob um governador, chamado sátrapa ou &quot;protetor do reino&quot;. Inspetores, conhecidos como &quot;os ouvidos do rei&quot;, monitoravam as ações dos sátrapas. Dario mudou a capital principal da Pérsia para Persépolis, onde eventualmente foi construído um grande complexo de palácios. Dario seguiu Zoroastro e adorava Ahura Mazda, o principal deus do Zoroastrismo. Xerxes e Artaxerxes, que vieram depois dele, também seguiram essa fé.</p><p>Nos últimos anos do governo de Dario, os gregos o derrotaram em Maratona em 491 a.C.</p><p>O filho de Dario, Khshayarsha, também conhecido como Xerxes em grego e Assuero em hebraico, o sucedeu. Durante o reinado de Xerxes, de 486 a 465 a.C., os gregos derrotaram a frota persa em Salamina em 480 a.C.</p><p>As pessoas atribuem a queda do império à covardia de Dario III, que governou de 336 a 330 a.C. Alexandre, o Grande, derrotou seus exércitos em Isso em 333 a.C. e, finalmente, em Gaugamela, perto da moderna Erbil (Arbela), em 331 a.C.</p><h3>Pérsia e a Bíblia</h3><p>A primeira menção da Pérsia na história de Israel está em <a href=\"https://ref.ly/Isa44:28-Isa45:13\">Is 44.28–45.13</a>. Esta profecia foi dada a Isaías mais de 150 anos antes de Ciro tomar Babilônia e permitir que os judeus exilados retornassem a Jerusalém. Outras referências bíblicas à Pérsia aparecem mais tarde na história do Antigo Testamento, como em Esdras, Neemias e Ester, e nos escritos de profetas durante e após o exílio, como Daniel, Sofonias e Ageu. As Escrituras retratam a Pérsia como um governante rigoroso, mas geralmente bondoso, que permitiu que os judeus se autogovernassem e adorassem livremente. No entanto, a comunidade judaica sempre se lembrava de que estava sob domínio estrangeiro.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Ezra4:5-Ezra4:7\">Esdras 4.5–7</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "15004005",
          "start_ref_usfm": "EZR 4:5",
          "end_ref": "15004007",
          "end_ref_usfm": "EZR 4:7"
        }
      ],
      "resource": []
    }
  }
]