[
  {
    "content_id": 658500,
    "reference_id": 203423,
    "title": "Gideão",
    "media_type": "Text",
    "index_reference": "gideão",
    "language": "por",
    "content": "<p>Gideão foi um juiz israelita e filho de Joás, da tribo de Manassés. Ele afirmou que seu clã era o mais fraco em Manassés e que ele era o menos importante em seu clã. Sua história demonstra como Deus pode usar uma pessoa fraca para grandes propósitos.</p><p>Durante esse período, Midiã oprimiu Israel, e o povo clamou a Deus por ajuda (<a href=\"https://ref.ly/Judg6:6\">Jz 6.6</a>). Em resposta, Deus enviou um profeta para repreendê-los por ignorá-Lo e adorar outros deuses. Ele também enviou Seu anjo para chamar Gideão para salvar Israel.</p><p>A primeira aparição de Gideão não é promissora. Ele estava malhando trigo no fundo de um lagar para se esconder dos midianitas. Quando o anjo do Senhor apareceu a Gideão ali, ele perguntou por que Deus não havia salvado seu povo como durante o Êxodo. Deus disse a Gideão que ele foi escolhido para ser o libertador de Israel e que estaria com ele. Gideão estava hesitante em acreditar e pediu um sinal. Ele trouxe uma oferta, e quando o anjo a tocou, fogo saiu da rocha abaixo.</p><p>Este sinal deu a Gideão fé suficiente para agir em sua comunidade. Deus o instruiu a derrubar o altar de Baal de seu pai, cortar o poste de Aserá e construir um altar para o Senhor em seu lugar. Gideão obedeceu à ordem de Deus e se tornou um guerreiro de Deus contra falsos deuses.</p><p>O Espírito de Deus veio sobre Gideão, e ele reuniu um exército para lutar contra os midianitas e seus aliados. Gideão permaneceu cauteloso e pediu a Deus outro sinal para confirmar sua missão. Ele colocou lã do lado de fora em duas noites diferentes, pedindo a Deus que mostrasse seu poder fazendo o orvalho assentar sobre a lã e fora da lã e também no chão, de maneiras milagrosas. Deus atendeu, e Gideão estava pronto para seguir o plano de Deus.</p><p>Gideão recrutou com sucesso 32.000 homens para o exército. No entanto, Deus instruiu-o a reduzir o número para 300 homens. Gideão liderou esses 300 homens contra uma força muito maior e saiu vitorioso.</p><p>Gideão sabiamente recusou o pedido do povo para se tornar seu governante. No entanto, ele fez um éfode com os brincos dos soldados derrotados, e isso se tornou um ídolo (<a href=\"https://ref.ly/Judg8:22-Judg8:27\">Jz 8.22–27</a>). Gideão, que era fraco na fé e dependia de sinais visíveis, eventualmente se afastou de adorar o Deus invisível e passou a adorar ídolos. Israel experimentou paz durante sua vida, mas sua falta de fé levou a problemas após sua morte (<a href=\"https://ref.ly/Judg8:33-Judg9:57\">Jz 8.33–9.57</a>).</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Judg6:1-Judg8:35\">Juízes 6.1–8.35</a>; <a href=\"https://ref.ly/1Sam12:11\">1 Samuel 12.11</a>; <a href=\"https://ref.ly/Isa10:26\">Isaías 10.26</a>; <a href=\"https://ref.ly/Heb11:32\">Hebreus 11.32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07006006",
          "start_ref_usfm": "JDG 6:6",
          "end_ref": "07006006",
          "end_ref_usfm": "JDG 6:6"
        },
        {
          "start_ref": "09012011",
          "start_ref_usfm": "1SA 12:11",
          "end_ref": "09012011",
          "end_ref_usfm": "1SA 12:11"
        },
        {
          "start_ref": "23010026",
          "start_ref_usfm": "ISA 10:26",
          "end_ref": "23010026",
          "end_ref_usfm": "ISA 10:26"
        },
        {
          "start_ref": "58011032",
          "start_ref_usfm": "HEB 11:32",
          "end_ref": "58011032",
          "end_ref_usfm": "HEB 11:32"
        },
        {
          "start_ref": "07006001",
          "start_ref_usfm": "JDG 6:1",
          "end_ref": "07008035",
          "end_ref_usfm": "JDG 8:35"
        },
        {
          "start_ref": "07008022",
          "start_ref_usfm": "JDG 8:22",
          "end_ref": "07008027",
          "end_ref_usfm": "JDG 8:27"
        },
        {
          "start_ref": "07008033",
          "start_ref_usfm": "JDG 8:33",
          "end_ref": "07009057",
          "end_ref_usfm": "JDG 9:57"
        }
      ],
      "resource": []
    }
  }
]