[
  {
    "content_id": 658589,
    "reference_id": 203512,
    "title": "Éfeso",
    "media_type": "Text",
    "index_reference": "éfeso",
    "language": "por",
    "content": "<p>Éfeso estava na encruzilhada de importantes rotas comerciais, tanto norte-sul quanto leste-oeste. Era famosa como a &quot;guardiã&quot; do templo de Ártemis (<a href=\"https://ref.ly/Acts19:35\">At 19.35</a>). Como guardiã, Éfeso era oficialmente reconhecida como a zeladora e protetora do templo. Este era um título importante que trazia honra e benefícios econômicos para a cidade.</p><p>Os gregos jônicos fundaram Éfeso por volta de 1044 a.C. em um porto natural onde o rio Cayster desaguava em um golfo do Mar Egeu. Hoje, o local da antiga cidade está distante do litoral. A cidade passou a estar sob domínio romano em 41 a.C. Durante o tempo dos apóstolos, Éfeso era próspera, servindo como um centro comercial e religioso. Era a cidade mais importante da província romana da Ásia.</p><p>A adoração de Ártemis em Éfeso era quase tão antiga quanto a cidade. O templo de Ártemis, uma das sete maravilhas do mundo antigo, foi crucial para a riqueza e o comércio de Éfeso. Peregrinos que visitavam para adorar Ártemis criavam muitas oportunidades de negócios para fabricantes de ídolos e outros comerciantes.</p><p>Quando Paulo chegou em sua terceira viagem missionária em 53 d.C., Éfeso já era uma cidade há mais de mil anos (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">At 19</a>). As pessoas eram profundamente devotas à sua deusa padroeira e ao seu templo. À medida que mais pessoas aceitavam a mensagem de Paulo, isso reduzia os negócios daqueles que faziam e vendiam estátuas de Ártemis. Isso os deixou irritados, e eles iniciaram um tumulto que quase matou Paulo (<a href=\"https://ref.ly/Acts19:24\">At 19.24</a>,<a href=\"https://ref.ly/Acts19:28-Acts19:31\">28–31</a>).</p><p>A igreja de Éfeso cresceu forte sob o ensino e liderança de Paulo. Pessoas que aprenderam com Paulo em Éfeso começaram igrejas em comunidades próximas, como Colossos (veja <span data-bnType=\"resourceReference\" data-resourceId=\"26427\" data-resourceType=\"TyndaleStudyNotesBookIntros\">Introdução ao Livro de Colossenses</span>, “Cenário”). No entanto, Paulo alertou os líderes da igreja de Éfeso sobre a ameaça de falsos mestres (<a href=\"https://ref.ly/Acts20:29-Acts20:31\">At 20.29–31</a>).</p><p>O apóstolo João provavelmente se estabeleceu em Éfeso por volta de 70 d.C. De lá, ele foi exilado para a ilha de Patmos (<a href=\"https://ref.ly/Rev1:9\">Ap 1.9</a>). João provavelmente escreveu Apocalipse enquanto vivia em Patmos, possivelmente na década de 90 d.C. Naquela época, o amor e as boas obras da comunidade cristã, elogiados na carta aos Efésios, haviam em grande parte desaparecido (<a href=\"https://ref.ly/Rev2:4\">Ap 2.4</a>). Segundo o escritor cristão primitivo Irineu, João voltou para Éfeso após seu tempo em Patmos. Ele viveu lá até sua morte, que ocorreu durante o período em que Trajano foi Imperador, de 98 a 117 d.C. A tradição diz que Maria, a mãe de Jesus, também passou seus últimos dias em Éfeso sob os cuidados de João (veja <a href=\"https://ref.ly/John19:25-John19:27\">Jo 19:25–7</a>).</p><p>Os godos queimaram o Templo de Ártemis em 262 d.C. Os godos eram povos do norte da Europa que lutaram contra o Império Romano. Na época do terceiro concílio ecumênico (também chamado de Concílio de Éfeso) em Éfeso em 431 d.C., Ártemis já não era mais influente entre os efésios. Esta mudança apoia a mensagem de Paulo de que &quot;deuses feitos por mãos humanas&quot; como Ártemis &quot;não são deuses de verdade&quot; (<a href=\"https://ref.ly/Acts19:26\">At 19.26</a>).</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Acts18:19-Acts19:41\">Atos 18.19–19.41</a>; <a href=\"https://ref.ly/Acts20:16-Acts20:38\">20.16–38</a>; <a href=\"https://ref.ly/Eph1:1\">Efésios 1.1</a>; <a href=\"https://ref.ly/Rev2:1-Rev2:7\">Apocalipse 2.1–7</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44020029",
          "start_ref_usfm": "ACT 20:29",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44020016",
          "start_ref_usfm": "ACT 20:16",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        }
      ],
      "resource": [
        {
          "reference_id": 26427,
          "content_id": 639550,
          "resource_code": "TyndaleStudyNotesBookIntros",
          "label": "Colossenses",
          "language": "por"
        }
      ]
    }
  }
]