[
  {
    "content_id": 658529,
    "reference_id": 203452,
    "title": "Assíria",
    "media_type": "Text",
    "index_reference": "assíria",
    "language": "por",
    "content": "<p>A Assíria foi um símbolo de medo e crueldade no Oriente Próximo por mais de três séculos. A Bíblia descreve seu poder e o tratamento severo ao povo de Israel e Judá. No entanto, o sucesso da Assíria dependia da força de seus líderes. Eventualmente, forças mais poderosas a derrotaram.</p><h3>Asurnasirpal II (885–860 a.C.)</h3><p>Asurnasirpal II possuía as mesmas qualidades e defeitos dos reis que o sucederam, mas em maior grau. Ele era ambicioso, enérgico, corajoso, vaidoso e magnífico. Estava determinado a expandir seu reino.</p><h3>Salmaneser III (858–824 a.C.)</h3><p>Salmaneser III é famoso pela Batalha de Qarqar em 853 a.C., um dos eventos mais bem documentados dos tempos antigos. Um grupo de reinos aliados, incluindo o Rei Acabe de Israel e vários outros estados, deteve sua invasão da Síria. Anos se passaram até que Salmaneser conquistasse Israel e Síria. O Obelisco Negro de Salmaneser III mostra o Rei Jeú de Israel se curvando e prestando tributo (pagamento para demonstrar submissão).</p><h3>Arrependimento na época de Jonas</h3><p>Durante o reinado do Rei Jeroboão II em Israel, de 793 a 753 a.C., o profeta Jonas viajou relutantemente para Nínive para anunciar o julgamento (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">Jn 3–4</a>). A Assíria estava em declínio naquela época. Como Jonas temia, o rei e o povo de Nínive ouviram e se arrependeram de seus pecados. Como resultado, Deus lhes concedeu uma trégua que durou cerca de 150 anos.</p><h3>Tiglate-Pileser III (744–727 a.C.)</h3><p>Tiglate-Pileser III assumiu o trono assírio e trabalhou para recuperar e fortalecer o controle sobre todos os territórios assírios. Ele também se tornou o rei da Babilônia, transformando a Assíria na principal potência militar e econômica do Oriente Próximo. Ele demonstrou uma sabedoria política incomum entre os tipicamente implacáveis reis assírios. O rei Menaém de Israel, que governou de 752 a 742 a.C., pagou-lhe tributo (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2Rs 15.19–20</a>), assim como Tiro, Biblos e Damasco. Quando o rei Acaz de Judá, que governou de 735 a 715 a.C., pediu ajuda contra a Síria e Israel (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:20\">2Rs 16.5–20</a>), Tiglate-Pileser conquistou Damasco em 732 a.C. Salmaneser V, que se tornou rei após Tiglate-Pileser, destruiria Samaria em 722 a.C. Isso marcaria o fim do reino do norte de Israel.</p><h3>Senaqueribe (705–681 a.C.)</h3><p>Senaqueribe passou seu reinado lutando em muitas guerras difíceis. Ele é bem conhecido na Bíblia por atacar Judá e cercar Jerusalém em 701 a.C. Isso aconteceu durante o reinado do Rei Ezequias e na época do profeta Isaías (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2Rs 18.13–19.37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Is 36–37</a>).</p><h3>Asurbanípal (668–627 a.C.)</h3><p>Asurbanípal capturou No-Amon (Tebas) no Egito, alcançando a maior vitória na história assíria (veja <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Na 3.3–10</a>). Ele também estabeleceu uma grande biblioteca em Nínive, que foi escavada em 1860. Muitos tabletes foram encontrados, contendo uma ampla gama de material acádico. Esta biblioteca é agora um dos principais tesouros do Museu Britânico em Londres. Muito pouco se sabe sobre o reinado de Asurbanípal após 639 a.C., pois seus registros não vão além desse ano. No entanto, indícios em correspondências estatais, documentos comerciais e orações aos deuses sugerem que a Assíria estava se tornando mais instável. Quando Asurbanípal morreu em 627 a.C., seu império declinou rapidamente.</p><h3>Declínio final e destruição</h3><p>Em 626 a.C., Nabopolassar tornou-se rei da Babilônia, governou de 626 a 605 a.C., e aliou-se aos Medos. Esta aliança tornou o sucesso da Babilônia contra a Assíria quase certo. Em 612 a.C., suas forças combinadas lançaram um ataque final sobre Nínive. Após um cerco de três meses, a poderosa cidade caiu (veja <a href=\"https://ref.ly/Nah1:8\">Na 1.8</a>). Nabucodonosor, então general no exército de seu pai, destruiu completamente as últimas forças assírias na Batalha de Carquemis em 605 a.C.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/2Kgs15:19-2Kgs19:37\">2 Reis 15.19–19.37</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        }
      ],
      "resource": []
    }
  }
]