[
  {
    "content_id": 658550,
    "reference_id": 203473,
    "title": "Reinos Helenísticos",
    "media_type": "Text",
    "index_reference": "reinos helenísticos",
    "language": "por",
    "content": "<p>Por 300 anos após a morte de Alexandre em 323 a.C., reis gregos governaram as terras que ele havia conquistado. Durante esse período, os modos de vida, crenças e costumes gregos se espalharam por essas terras. Essa disseminação da cultura grega é chamada de Helenização. Isto permitiu que tanto o aprendizado judaico quanto o grego de desenvolvessem.</p><p>No entanto, isso também criou problemas para o povo judeu, pois os costumes gregos muitas vezes iam contra as crenças judaicas. Esses problemas se tornaram muito sérios na década de 160 a.C. Os governantes gregos tentaram forçar o povo judeu a abandonar sua fé. A cultura grega mais tarde se misturou com o domínio romano para preparar o caminho para o Messias (o escolhido de Deus), assim como o profeta Daniel havia dito que aconteceria. A história dessa era é descrita com precisão em várias das profecias de Daniel (veja <a href=\"https://ref.ly/Dan7:6\">Dn 7.6</a>; <a href=\"https://ref.ly/Dan8:8-Dan8:14\">8.8–14</a>,<a href=\"https://ref.ly/Dan8:21-Dan8:26\">21–26</a>; <a href=\"https://ref.ly/Dan11:4-Dan11:45\">11.4–45</a>).</p><h3>Sucessores (<em>Diadochoi</em>), 323 a 301 a.C.</h3><p>Após a morte súbita de Alexandre em 323 a.C., seus principais generais lutaram pelo poder e controle. Esses generais eram chamados de <em>diadochoi</em>, que significa &quot;sucessores&quot;.</p><ol><li><p><em>Ptolemeu I</em> foi um dos generais macedônios mais fortes e capazes de Alexandre, o Grande. Ele se tornou governador do Egito em 323 a.C., o ano em que Alexandre morreu, e governou o Egito com sucesso até sua morte em 285 a.C.</p></li><li><p><em>Antígono</em> foi um general de alta patente no exército de Alexandre e atuou como regente em grande parte do império de Alexandre. Em 315 a.C., Antígono invadiu a Síria e a Palestina. No entanto, sua tentativa de reunir o império não teve sucesso, e ele morreu em batalha em 301 a.C.</p></li><li><p><em>Seleuco I,</em> um dos generais de alta patente de Alexandre, tornou-se governador da Babilônia em 321 a.C. Quando soube dos planos de Antígono para reunificar o império, ele buscou proteção com Ptolemeu no Egito em 316 a.C. Após retomar o controle da Babilônia em 315 a.C. e da Síria em 312 a.C., ele governou até sua morte em 281 a.C.</p></li><li><p><em>Lísimaco</em> tornou-se o governador da Trácia e da Bitínia (na Ásia Menor, atual Turquia) após a morte de Alexandre.</p></li><li><p><em>Cassandro</em> serviu como governador da Macedônia até 294 a.C. Demétrio I, filho de Antígono, então assumiu o controle da Macedônia e da Acaia. Ele fundou a dinastia Antigônida, que governou até que os romanos tomaram a Grécia após a Batalha de Pidna em 168 a.C.</p></li></ol><p>O império de Alexandre foi dividido em quatro reinos governados por gregos macedônios:</p><ol><li><p>Egito</p></li><li><p>Babilônia e Síria</p></li><li><p>Macedônia e Acaia</p></li><li><p>Regiões da Ásia Menor</p></li></ol><p>Durante os anos 200 a.C., os ptolomeus e os selêucidas travaram muitas guerras pela Palestina. <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Dn 11</a> descreve esse conflito com precisão.</p><h3>Ptolemeus, 323 a 30 a.C.</h3><p>Ptolemeu I e seus descendentes (conhecidos como o &quot;rei do sul&quot; em <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Dn 11</a>) governaram o Egito por quase trezentos anos. Após Ptolemeu I tomar o controle da Judeia em 319 a.C., ele transferiu alguns judeus para Alexandria. Esta cidade tornou-se uma grande e importante comunidade judaica e um centro de aprendizado tanto judaico quanto grego. A Septuaginta, a tradução grega do Antigo Testamento, foi criada em Alexandria durante esse período. Embora os ptolemeus fossem adorados como deuses e espalhassem a cultura grega no Egito, eles eram geralmente tolerantes com os judeus e sua crença em um único Deus. A dinastia Ptolemaica terminou com a morte de Cleópatra VII quando Roma assumiu o controle do Egito em 30 a.C.</p><h3>Império Selêucida, 321 a 64 a.C.</h3><p>Seleuco I e seus descendentes (conhecidos como o &quot;rei do norte&quot; em <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Dn 11</a>) governaram a Síria e, por um tempo, a Babilônia, até que o general romano Pompeu tomou o controle da Síria em 64 a.C. Os selêucidas, assim como os ptolomeus, espalharam a cultura grega e o culto aos governantes em seus territórios. No entanto, eles eram menos tolerantes com a recusa dos judeus em participar do que os ptolomeus.</p><p>Após o rei selêucida Antíoco III tomar o controle da Judeia por volta de 200 a.C., ele deu empregos importantes e autoridade aos judeus que adotaram os modos de vida gregos. Seu filho, Antíoco IV, perseguiu duramente os judeus. Ele executou aqueles que observavam o sábado, mantinham cópias da Torá ou se recusavam a adorar no altar de Zeus (o principal deus grego) que ele estabeleceu no templo em Jerusalém. Este evento é mencionado em Daniel como a &quot;abominação da desolação&quot; (<a href=\"https://ref.ly/Dan11:31\">Dn 11.31</a>). Esta perseguição levou à revolta do sacerdote judeu Matatias e seus filhos. O estado judeu ganhou alguma liberdade para se governar por quase cem anos sob seus descendentes, os hasmoneus.</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Dan11:4-Dan11:39\">Daniel 11.4–39</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008021",
          "start_ref_usfm": "DAN 8:21",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011039",
          "end_ref_usfm": "DAN 11:39"
        }
      ],
      "resource": []
    }
  }
]