[
  {
    "content_id": 658585,
    "reference_id": 203508,
    "title": "Roma",
    "media_type": "Text",
    "index_reference": "roma",
    "language": "por",
    "content": "<p>No primeiro século d.C., Roma era uma cidade diversa e um império poderoso. Ela trouxe paz e estabilidade para a região do Mediterrâneo.</p><h3>A Fundação e o crescimento inicial de Roma</h3><p>Segundo a tradição, Roma foi fundada em 753 a.C. às margens do rio Tibre, na Itália, por uma tribo agrícola de língua latina. O Senado mais antigo era composto por um grupo de chefes tribais.</p><p>Por volta de 600 a.C., os etruscos da Itália central invadiram Roma e se tornaram seus governantes. Eles construíram muitas estruturas, incluindo o fórum, que se tornou o centro social, comercial e político da cidade. Eles também construíram um templo para os deuses romanos Júpiter, Juno e Minerva. Estradas agora conectavam Roma aos etruscos no norte, às cidades comerciais gregas no sul, ao mar a oeste e às terras altas do interior a leste.</p><h3>A República Romana</h3><p>Quando os reis de Roma se tornaram muito controladores, o povo latino se rebelou. Em 509 a.C., Roma formou uma &quot;república&quot;. A república de Roma era uma oligarquia (uma forma de governo na qual um pequeno número de pessoas tem poder). Famílias poderosas controlavam o Senado (o conselho governante de Roma). A pequena cidade-estado gradualmente ganhou controle da região, espalhando sua influência pelo Mediterrâneo. Em 273 a.C., eles fizeram um tratado com os Ptolomeus do Egito. Eles se expandiram para o Norte da África, derrotando a cidade-estado rival Cartago durante as três Guerras Púnicas de 264 a 146 a.C., e depois se moveram para a Espanha. As muitas conquistas de Roma trouxeram grande riqueza.</p><p>À medida que a Itália se expandia geograficamente, ocorreram mudanças sociais. Entre 200 e 100 a.C., grandes proprietários de terras compraram terras de pequenos agricultores independentes. Esses agricultores então se mudaram para Roma, tornando-se sem terra e desempregados. Ao lado de áreas de grande riqueza e belos edifícios, muitas pessoas pobres viviam amontoadas em condições terríveis. Cada vez mais pessoas ficaram insatisfeitas com a forma como Roma estava sendo governada, o que enfraqueceu o governo.</p><h3>O início do império: Júlio e Otaviano</h3><p>Durante um período de mudanças sociais e políticas, Júlio César buscava centralizar o poder. Senadores que apoiavam a antiga república o assassinaram em 44 a.C. No entanto, o plano deles falhou. O sobrinho-neto e herdeiro de Júlio, Otaviano, tornou-se senador, cônsul e comandante-chefe em 43 a.C. com o apoio do Senado. O Senado declarou Júlio um deus em 42 a.C. Após Otaviano derrotar Marco Antônio e Cleópatra em 31 a.C. e tomar o controle do Egito, o Senado lhe concedeu os títulos de Augusto (que significa &quot;ilustre&quot;) e Príncipe (que significa &quot;primeiro cidadão&quot;) em 27 a.C. Otaviano começou a se chamar de &quot;filho de um deus&quot; porque as pessoas haviam declarado Júlio César um deus após sua morte. Enquanto Roma mantinha suas antigas formas de governo, um novo sistema havia realmente começado. Os imperadores eram tratados como divinos (como deuses).</p><h3>Jesus e o nascimento da Igreja</h3><p>“Quando chegou a plenitude dos tempos, Deus enviou seu Filho” (<a href=\"https://ref.ly/Gal4:4\">Gl 4.4</a>). A transformação em um império trouxe paz e estabilidade, conhecida como <em>pax Romana</em> (“paz Romana”). Essa paz durou até os anos 100 d.C. Muitos notaram que o domínio romano no primeiro século d.C. era ideal para a propagação do cristianismo. As fronteiras eram seguras e as estradas eram boas, facilitando a viagem. As leis e costumes romanos protegiam os direitos dos cidadãos (veja, por exemplo, <a href=\"https://ref.ly/Acts16:35-Acts16:40\">At 16.35–40</a>; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22.24–29</a>). O judaísmo era protegido, e os romanos viam o cristianismo como uma seita judaica (veja, por exemplo, <a href=\"https://ref.ly/Acts25:13-Acts25:19\">At 25.13–19</a>). Assim, os romanos frequentemente desconsideravam queixas contra os cristãos baseadas na religião (veja, por exemplo, <a href=\"https://ref.ly/Acts19:23-Acts19:41\">At 19.23–41</a>). Os cristãos podiam compartilhar livremente as boas-novas sobre Jesus, e muitas pessoas de várias origens tornaram-se seguidores de Cristo.</p><h3>A transformação do status do cristianismo</h3><p>Essa situação favorável começou a mudar durante o governo de Nero. Nero culpou os cristãos pelo incêndio que destruiu grande parte de Roma em 64 d.C., levando à primeira grande perseguição aos cristãos. A perseguição aberta parou em 66 d.C., mas o cristianismo deixou de ser visto como parte do judaísmo e perdeu seu status de proteção. Mais tarde, o império exigiu que as pessoas queimassem incenso para o Imperador. Aqueles que se recusavam eram geralmente judeus (que eram protegidos) ou cristãos (que não eram). Como resultado, desde a época de Domiciano, por volta de 81 a 96 d.C., até a época de Galério, de 305 a 311 d.C., o cristianismo era oficialmente ilegal, punível com a morte, e experimentou diferentes níveis de perseguição com base no entusiasmo dos líderes. Por mais de duzentos anos, Roma derramou “o sangue dos santos e das testemunhas de Jesus” (<a href=\"https://ref.ly/Rev17:6\">Ap 17.6</a>).</p><p><u>Passagens para estudo complementar</u></p><p><a href=\"https://ref.ly/Acts2:10\">Atos 2.10</a>; <a href=\"https://ref.ly/Acts18:2\">18.2</a>; <a href=\"https://ref.ly/Acts19:21\">19.21</a>; <a href=\"https://ref.ly/Acts23:11\">23.11</a>; <a href=\"https://ref.ly/Acts28:14\">28.14</a>,<a href=\"https://ref.ly/Acts28:16\">16</a>; <a href=\"https://ref.ly/Rom1:1-Rom1:7\">Romanos 1.1–7</a>,<a href=\"https://ref.ly/Rom1:15\">15</a>; <a href=\"https://ref.ly/2Tim1:17\">2 Timóteo 1.17</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44016035",
          "start_ref_usfm": "ACT 16:35",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025019",
          "end_ref_usfm": "ACT 25:19"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        }
      ],
      "resource": []
    }
  }
]