[
  {
    "content_id": 668910,
    "reference_id": 203452,
    "title": "Assyrie",
    "media_type": "Text",
    "index_reference": "assyrie",
    "language": "fra",
    "content": "<p>L’Assyrie fut, pendant plus de trois siècles, l’emblème même de la terreur et de la brutalité au Proche-Orient. La Bible en témoigne en décrivant son pouvoir impitoyable et son traitement sévère des peuples d’Israël et de Juda. Toutefois, l’essor de l’Assyrie reposait sur la vigueur de ses dirigeants, et, finalement, des forces plus redoutables mirent fin à son hégémonie.</p><h3><span>Assurnasirpal II</span> (885–860 av. J.‑C.)</h3><p>Assurnasirpal II incarnait les mêmes caractéristiques que ses prédécesseurs, mais à un niveau plus élevé. Ambitieux, énergique et courageux, il était aussi vaniteux et déterminé à étendre son royaume.</p><h3>Salmanazar III (858–824 av. J.‑C.)</h3><p>Parmi les souverains assyriens, Salmanazar III se distingue par son rôle dans la bataille de Qarqar en 853 av. J.-C., l’un des épisodes les mieux documentés de l’Antiquité. Face à une coalition de royaumes alliés, comprenant notamment le roi Achab d’Israël, son invasion de la Syrie fut temporairement stoppée. Il fallut plusieurs années avant qu’il ne parvienne à soumettre Israël et la Syrie. L’Obélisque noir de Salmanazar III montre le roi Jéhu d’Israël s’inclinant et payant un tribut en signe de soumission.</p><h3>La repentance à l&apos;époque de Jonas</h3><p>Durant le règne de Jéroboam II en Israël (793–753 av. J.-C.), le prophète Jonas fut envoyé à contrecœur à Ninive pour proclamer le jugement divin&nbsp; (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">Jon 3–4</a>). L’Assyrie était alors en déclin. Comme Jonas le craignait, le roi et le peuple de Ninive se repentirent de leurs péchés, et Dieu leur accorda un sursis d’environ 150 ans.</p><h3>Tiglath-Piléser III (744–727 av. J.‑C.)</h3><p><span>Tiglath-Piléser</span> III, en accédant au trône assyrien, s’employa à restaurer et renforcer le contrôle sur l’ensemble des territoires de l’empire. Par une habile stratégie, il parvint même à devenir roi de Babylone, érigeant l’Assyrie en puissance militaire et économique dominante du Proche-Orient. Sa sagesse politique, rare chez les rois assyriens réputés pour leur impitoyabilité, se manifesta notamment lorsque le roi Menahem d’Israël (752–742 av. J.-C.) et d’autres cités telles que Tyr, Byblos et Damas lui versèrent tribut.&nbsp;(<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2R 15.19–20</a>), Lorsque le roi Achaz de Juda (735–715 av. J.-C.) sollicita son aide contre la Syrie et Israël (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:20\">2R 16.5–20</a>), Tiglath-Piléser conquit Damas en 732 av. J.-C. Son successeur, Salmanazar V, anéantit Samarie en 722 av. J.-C., scellant ainsi le sort du royaume du nord d’Israël.</p><h3>Sanchérib (705–681 av. J.‑C.)</h3><p>Sanchérib a passé son règne à mener de nombreuses guerres difficiles. Il est particulièrement connu pour avoir attaqué Juda et encerclé Jérusalem en 701 av. J.-C., sous le règne du roi Ézéchias et à l’époque du prophète Ésaïe (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2R 18.13–19.37</a> ; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Es 36–37</a>).</p><h3>Osnappar (668–627 av. J.‑C.)</h3><p>Osnappar remporta l&apos;une des plus grandes victoires de l’histoire assyrienne en capturant No-Amon (Thèbes) en Égypte (voir <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Na 3.3–10</a>).Son règne fut également marqué par la création d’une vaste bibliothèque à Ninive, découverte en 1860, dont les tablettes en akkadien constituent aujourd’hui l’un des trésors majeurs du British Museum à Londres. Très peu de choses sont connues sur le règne d&apos;Osnappar après 639 av. J.‑C., car ses archives ne vont pas au-delà de cette année. Cependant, divers indices (correspondance d&apos;État, documents commerciaux et prières) suggèrent que l&apos;Assyrie devenait de plus en plus instable. À sa mort en 627 av. J.-C., l’Assyrie amorçait déjà sa chute.</p><h3>Déclin final et destruction</h3><p>Le crépuscule de l’Assyrie survint lorsque, en 626 av. J.-C., Nabopolassar devint roi de Babylone et, en s’alliant aux Mèdes, posa les jalons de la défaite assyrienne (605 av. J.‑C.). En 612 av. J.-C., leurs armées unies lancèrent une attaque décisive contre Ninive, qui tomba après un siège de trois mois (voir <a href=\"https://ref.ly/Nah1:8\">Na 1.8</a>). En 605 av. J.-C., Nabuchodonosor, alors général dans l’armée de son père, anéantit les dernières forces assyriennes lors de la bataille de Karkemish.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/2Kgs15:19-2Kgs19:37\">2 Rois 15.19–19.37</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        }
      ],
      "resource": []
    }
  }
]