[
  {
    "content_id": 668965,
    "reference_id": 203507,
    "title": "Hérode Agrippa II",
    "media_type": "Text",
    "index_reference": "hérode agrippa ii",
    "language": "fra",
    "content": "<p>Hérode Agrippa II, fils d&apos;Hérode Agrippa Ier, succéda à son père et régna sur la Palestine de 50 à 100 après J.-C., contrôlant ainsi à peu près la même taille de territoire que son arrière-grand-père, Hérode le Grand.&nbsp;Agrippa II était responsable de la gestion du trésor du temple et avait le pouvoir de nommer le souverain sacrificateur. Toutefois, il fut impopulaire auprès des Juifs en raison de sa relation jugée inappropriée avec sa sœur Bérénice. Les Romains sollicitaient régulièrement son avis sur les questions religieuses, ce qui conduisit Festus à l&apos;inviter à entendre la défense de l&apos;apôtre Paul à Césarée en 59 après J.-C (<a href=\"https://ref.ly/Acts25:13-Acts26:32\">Ac 25.13–26.32</a>).</p><p>En mai 66 après J.-C., la guerre des Juifs contre les Romains éclata (Josèphe, Guerre 2.14.4). Lorsque la tentative d&apos;Agrippa de contenir la révolte échoua, il se rapprocha des Romains et devint un allié fidèle tout au long du conflit, qui se déroula de 66 à 70 après J.-C. Pendant cette période tumultueuse, Néron se suicida, le nouvel empereur Galba fut assassiné, et Vespasien monta sur le trône pour être le nouvel empereur. Agrippa, ayant prêté allégeance à Vespasien, rejoignit Titus, le fils de Vespasien, qui dirigeait alors l&apos;effort de guerre (Tacite, <em>Histoires</em> 5.81). Après la chute de Jérusalem, le 6 août 70 après J.-C., Agrippa assista vraisemblablement à la célébration de la défaite de son peuple.</p><p>En 79 après J.-C., à la mort de Vespasien, Titus devint empereur. On sait peu de choses sur la suite du règne d&apos;Agrippa, mais il écrivit à l&apos;historien Josèphe pour le féliciter pour son ouvrage <em>La Guerre des Juifs</em> et en acquit un exemplaire (Josèphe, <em>Vie</em> 65 ;<em> Contre Apion </em>1.9.47–52).</p><p>Le Talmud suggère qu&apos;Agrippa II avait deux épouses (Talmud de Babylone, <em>Sukkah</em> 27a), bien que Josèphe ne mentionne ni épouse ni enfant. Agrippa II mourut vers l&apos;an 100 après J.-C., marquant ainsi la fin de la lignée royale des Hérode.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">Ac 25.13–26.32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]