[
  {
    "content_id": 668933,
    "reference_id": 203475,
    "title": "Antiochos IV",
    "media_type": "Text",
    "index_reference": "antiochos iv",
    "language": "fra",
    "content": "<p>Antiochos&nbsp;<span>IV<em> </em></span>est le souverain séleucide le plus important de l&apos;ensemble de la littérature biblique. Les Séleucides étaient une grande puissance dynastique grecque qui contrôla une vaste partie du Moyen-Orient après la mort d&apos;Alexandre le Grand, et laissèrent une empreinte durable dans l&apos;histoire. Antiochos&nbsp;IV est connu pour avoir été l&apos;un des tyrans les plus cruels de l&apos;histoire. Il était fermement convaincu de la suprématie de Zeus, le principal dieu grec, et déterminé à unifier ses territoires en diffusant la culture, le droit et la religion grecs. Cette politique d&apos;hellénisation provoqua un violent conflit avec les Juifs en Judée.</p><p>Né en 215 av. J.-C. sous le nom de Mithridate, il était le fils d&apos;Antiochos&nbsp;III, mais n&apos;était pas l&apos;héritier désigné du royaume séleucide. Après la bataille de Magnésie en 190 av. J.-C., Mithridate fut envoyé à Rome en tant qu&apos;otage afin que son père paie ses dettes. Son frère, Séleucos&nbsp;IV, monta sur le trône en 187 av. J.-C., mais Mithridate manœuvra habilement pour être libéré. À la suite de l&apos;assassinat de son frère, il devint roi séleucide sous le nom d&apos;Antiochos&nbsp;IV, et se déclara lui-même Épiphane, ce qui signifie « dieu manifesté ». Cependant, son comportement imprévisible lui valut le surnom d&apos;Épimane, ce qui signifie « manifestement fou ».</p><p>Désireux de répandre la culture grecque, et confronté à des difficultés financières, Antiochos&nbsp;IV entreprit de vendre l&apos;office de souverain sacrificateur juif au plus offrant, favorisant ainsi l&apos;hellénisation. Il céda d&apos;abord cette fonction à Jason en 174 av. J.-C., puis à Ménélas, qui offrit une somme supérieure, en 171 av. J.-C.</p><p>Ambitieux, Antiochos voulut également étendre son contrôle sur l&apos;Égypte et l&apos;envahit en 169 av. J.-C. Durant cette campagne, Jason tenta, sans succès, de reprendre la fonction de souverain sacrificateur à Jérusalem. Soupçonnant une rébellion, et après une campagne victorieuse en Égypte, Antiochos attaqua Jérusalem. Il fit exécuter et réduire en esclavage des milliers de personnes et pilla le Temple. L&apos;année suivante, il attaqua de nouveau l&apos;Égypte, mais les forces romaines intervinrent pour soutenir l&apos;Égypte. Antiochos fut alors arrêté aux abords d&apos;Alexandrie, où le légat romain Popillius l&apos;humilia en traçant un cercle autour de lui et en l&apos;obligeant à se rendre avant de pouvoir en sortir.</p><p>En 167 av. J.-C., Antiochos envoya des troupes pour massacrer les hommes de Jérusalem et réduire en esclavage les femmes et les enfants. Par son décret, pratiquer le judaïsme devint illégal et passible de mort, et les Juifs furent contraints de participer à des sacrifices païens. Convaincu que la destruction de la nation juive renforcerait ses frontières et soutiendrait son programme d&apos;hellénisation, il espérait ainsi étouffer l&apos;identité juive. Ironiquement, ces mesures eurent l&apos;effet inverse.</p><p>La révolte éclata plus tard, la même année, dans le village de <span>Modiin</span>, près de Jérusalem. Lorsque le représentant royal vint imposer l&apos;interdiction du judaïsme, un prêtre juif du nom de Mattathias tua ce fonctionnaire. S&apos;échappant avec ses partisans vers les collines voisines, Mattathias déclencha la rébellion des Maccabées. Les fils de Mattathias finirent par reprendre le contrôle de Jérusalem, purifiant le Temple en 164 av. J.-C. et obtenant une semi-indépendance pour la Judée.</p><p>De plus en plus nombreux furent ceux qui considéraient Antiochos comme fou. Le succès des Maccabées et l&apos;échec de l&apos;empereur à écraser la révolte juive accentuèrent sa folie. Finalement, Antiochos se retira en Perse, où il mourut en 164 av. J.-C.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Dan11:21-Dan11:35\">Daniel 11.21–35</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27011021",
          "start_ref_usfm": "DAN 11:21",
          "end_ref": "27011035",
          "end_ref_usfm": "DAN 11:35"
        }
      ],
      "resource": []
    }
  }
]