[
  {
    "content_id": 668969,
    "reference_id": 203511,
    "title": "Corinthe",
    "media_type": "Text",
    "index_reference": "corinthe",
    "language": "fra",
    "content": "<p>Corinthe est l&apos;une des plus anciennes villes de Grèce, dont les premières traces d&apos;habitation remontent au moins à 3000 av. J.-C. Grâce à sa position stratégique sur d&apos;importantes routes commerciales, la ville devint un carrefour majeur du commerce et atteignit son apogée entre 800 et 600 av. J.-C. Au milieu des années 100 av. J.-C., alors que l&apos;armée romaine étendait son empire, Corinthe prit la tête de la ligue des Hellènes pour résister au contrôle romain sur la Grèce. Hélas, cette résistance fut vaine, et en 146 av. J.-C., les Romains mirent la cité en déroute, exécutant ses hommes et réduisant en esclavage femmes et enfants, laissant Corinthe en ruines pendant près d&apos;un siècle.</p><p>En 44 av. J.-C., Jules César fonda une colonie romaine à Corinthe. Cette nouvelle colonie attira un groupe hétéroclite d&apos;Italiens, d&apos;affranchis romains et de Grecs déplacés, qui, par leur travail acharné et leur ingéniosité, reconnurent rapidement la ville en un centre prospère de commerce, d&apos;affaires et d&apos;industrie. Au moment où l&apos;apôtre Paul s&apos;y rendit, Corinthe était une cité vibrante et cosmopolite, peuplée de près de 700 000 âmes, mêlant riches notoires et aspirants à la fortune.</p><p>Corinthe était également renommée pour son luxe ostentatoire et ses excès. La ville s&apos;était fait une réputation de ville aux mœurs légères, où la prostitution était d&apos;ailleurs une pratique courante. À tel point que certains employaient le verbe « corinthianiser » pour désigner un comportement sexuel immoral. Cette atmosphère de débauche posait de sérieux défis à l&apos;église de Corinthe, confrontée aux dérives de l&apos;immoralité (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1Co 5.1–13</a> ; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6.12–20</a>).</p><p>L&apos;importance de Corinthe était aussi liée aux jeux isthmiques, inaugurés en 523 av. J.-C. et organisés tous les deux ans. Les épreuves étaient de trois types : équestres, gymniques et musicales. À l&apos;époque du Nouveau Testament, les jeux comprenaient des courses de chars et d&apos;autres spectacles romains, pour accompagner les épreuves grecques traditionnelles. L&apos;apôtre Paul évoqua ces concours athlétiques, mentionnant la course et la boxe&nbsp;(<a href=\"https://ref.ly/1Cor9:24-1Cor9:26\">1Co 9.24–26</a>). Les vainqueurs étaient célébrés en héros nationaux, couronnés de myrte, d&apos;olivier ou de branches de pin, et bénéficiaient d&apos;allocations de l&apos;État, d&apos;exemptions fiscales et d&apos;avantages particuliers pour leurs enfants.</p><p>À l&apos;instar de la plupart des cités romaines, Corinthe était parsemée de temples en marbre, symboles de la vénération des dieux et de la participation aux fastes de leurs fêtes. Toutes ces traditions rythmaient le quotidien de ses habitants. Ces célébrations païennes représentaient un obstacle pour l&apos;église corinthienne (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1Co 8.1–10.33</a>).</p><p>De plus, un important contingent de Juifs déplacés s&apos;installa dans la cité. La plupart arrivèrent sûrement après l&apos;expulsion des juifs opérée par l&apos;empereur Claude de Rome&nbsp; (voir <a href=\"https://ref.ly/Acts18:2\">Ac 18.2</a>). Au cours de son deuxième voyage missionnaire, l&apos;apôtre Paul s&apos;établit à Corinthe, y rencontrant Aquilas et Priscille, qui devinrent ses amis proches et ses collaborateurs fidèles (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">Ac 18.1–3</a>). Paul demeura à Corinthe plus d&apos;un an et demi, enseignant la parole de Dieu avec ferveur. (<a href=\"https://ref.ly/Acts18:11\">Ac 18.11</a>).</p><p>L&apos;église de Corinthe, émergeant dans un lieu empreint de paganisme et d&apos;immoralité, a rencontré de nombreux défis. Les lettres de Paul offraient ainsi des solutions précieuses aux problèmes pratiques de la vie chrétienne et de la communauté.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:18\">Actes 18.1–18</a> ; <a href=\"https://ref.ly/1Cor1:1-1Cor1:2\">1 Corinthiens 1.1–2</a> ; <a href=\"https://ref.ly/1Cor16:5-1Cor16:20\">16.5–20</a> ; <a href=\"https://ref.ly/2Cor1:1\">2 Corinthiens 1.1</a> ; <a href=\"https://ref.ly/2Cor13:1\">13.1</a> ; <a href=\"https://ref.ly/2Tim4:20\">2 Timothée 4.20</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44018011",
          "start_ref_usfm": "ACT 18:11",
          "end_ref": "44018011",
          "end_ref_usfm": "ACT 18:11"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47013001",
          "start_ref_usfm": "2CO 13:1",
          "end_ref": "47013001",
          "end_ref_usfm": "2CO 13:1"
        },
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009026",
          "end_ref_usfm": "1CO 9:26"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        }
      ],
      "resource": []
    }
  }
]