[
  {
    "content_id": 668934,
    "reference_id": 203476,
    "title": "Maccabées",
    "media_type": "Text",
    "index_reference": "maccabées",
    "language": "fra",
    "content": "<p>Les Maccabées, ce qui signifie «&nbsp;marteaux&nbsp;», ont mené une révolte réussie contre Antiochos&nbsp;IV parce qu’il persécutait les Juifs. Eux et leurs descendants, connus sous le nom de Hasmonéens, ont régné sur la Judée pendant près de 100&nbsp;ans. Ils ont contribué à façonner la société juive telle qu’elle était à l’époque de Jésus.</p><h3>La révolte des Maccabées (166–142 av. J.‑C.)</h3><p>En 167 avant J.‑C., Antiochos&nbsp;IV a rendu la pratique du judaïsme passible de la peine de mort. De nombreux Juifs ont obéi, tandis que d’autres ont résisté discrètement et ont perdu la vie. Bientôt, une résistance plus active a commencé. Lorsqu’un fonctionnaire d’Antiochos&nbsp;IV est venu à Modein pour forcer les Juifs à effectuer un sacrifice païen, un prêtre nommé Mattathias l’a tué. Il a alors déclaré&nbsp;: «&nbsp;Tous ceux qui sont passionnés par la loi de Moïse et veulent suivre l’alliance, venez avec moi&nbsp;!&nbsp;» (<em>1&nbsp;M</em>&nbsp;2.27). Il s’est enfui dans les montagnes avec ses fils et quelques partisans.</p><p>Mattathias, qui était très âgé, mourut bientôt. Avant sa mort, il désigna son fils Judas pour diriger la révolte. Judas était un chef militaire compétent et inspirant. Lui, ses frères et leurs partisans vainquirent les attaques séleucides et libérèrent la majeure partie de la Judée. Après avoir pris le contrôle de Jérusalem, Judas et ses rebelles purifièrent le temple et restaurèrent les sacrifices quotidiens, permettant ainsi la reprise du culte. Cette restauration et dédicace devint la Fête de la Dédicace ou des Lumières (Hanukkah). Judas s’opposa à la nomination d’un grand prêtre influencé par la culture grecque. Il chercha également plus de liberté politique. Il vainquit l’armée séleucide envoyée pour arrêter le soulèvement, mais le roi séleucide répondit en envoyant une armée beaucoup plus grande. La plupart des hommes de Judas désertèrent, et Judas mourut lors de la bataille d’Elasa en 160 av. J.‑C.</p><p>Après la mort de Judas, les Maccabées se réorganisèrent sous la direction de son frère cadet Jonathan, un politicien et commandant habile. Au cours des années suivantes, les Maccabées reprirent le contrôle de la Judée. Jonathan obtint le grand sacerdoce et forma une alliance avec Rome. Cependant, le général séleucide Tryphon le trompa, le prit en otage et le tua en 143 av. J.‑C.</p><p>Un autre frère, Simon, est devenu le chef des Maccabées après Jonathan. En 142 av. J.‑C., Simon a conclu un traité avec le roi séleucide Démétrius&nbsp;II, rendant la Judée indépendante. Simon a conservé la position de grand prêtre, et celle-ci a été transmise au sein de sa famille. En 135 av. J.‑C., le gendre de Simon l’a assassiné.</p><h3>Règne hasmonéen (142–63 av. J.‑C.)</h3><p>Lorsque Simon, le fils de Mattathias, est devenu leur chef, les Maccabées sont passés de rebelles à une famille dirigeante, appelée les Hasmonéens. Les Hasmonéens ont été nommés d’après l’arrière-grand-père de Mattathias, Hasmonée. La famille de Simon a régné sur la Judée pendant près de cent ans.</p><p>Durant cette période, les chefs politiques juifs furent davantage influencés par la culture grecque. Pendant ce temps, les Pharisiens devinrent populaires en s’efforçant de préserver le judaïsme traditionnel. Des groupes séparatistes comme les Esséniens se retirèrent complètement de la société juive. Vers la fin de cette période, une lutte de pouvoir entre deux frères, Aristobule et Hyrcan&nbsp;II, provoqua une instabilité politique. Cette situation permit à Rome d’intervenir, d’apporter la paix et de prendre le contrôle.</p><h3>Loi romaine (début en 63 av. J.‑C.)</h3><p>En 63 av. J.‑C., le général romain Pompée marcha sur Jérusalem, transformant la Judée en une région qui payait des impôts à Rome et était sous son contrôle. La Judée connut alors une période de paix relative. Avec la fin du règne hasmonéen, le peuple juif attendait un nouveau chef religieux fort, le Messie tant attendu.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]