[
  {
    "content_id": 668930,
    "reference_id": 203472,
    "title": "La civilisation grecque",
    "media_type": "Text",
    "index_reference": "la civilisation grecque",
    "language": "fra",
    "content": "<p>La civilisation grecque joua un rôle majeur dans le monde antique et sa culture influença profondément le monde à l&apos;époque de la naissance de Jésus et de la rédaction du Nouveau Testament.</p><h3>La civilisation mycénienne (1 450 à 1 200 av. J.‑C.)</h3><p>Les Mycéniens vécurent durant l’« âge héroïque », entre 1 450 et 1 200 av. J.‑C. Cette période vit naître de nombreuses légendes sur des héros et de grandes batailles, contées plus tard par Homère dans ses épopées. Basée à Mycènes, à environ cinquante kilomètres au sud de Corinthe, cette civilisation très forte en commerce et redoutable sur le plan militaire. </p><p>C’est durant cette époque que naquirent les premiers dieux et mythes grecs, les documents mycéniens étant rédigés en linéaire B, un système d&apos;écriture syllabique.</p><p>Cette civilisation prit fin de manière violente vers 1200 av. J.-C., victime des envahisseurs grecs doriens, marquant le début des « <span>siècles obscurs </span>». Ce fut une période durant laquelle l&apos;écriture Linéaire B disparut, laissant place à une époque sans documents écrits.</p><h3>L&apos;époque archaïque, les cités-États (850–546 av. J.‑C.)</h3><p>Peu à peu, les villages et cités grecques s&apos;organisèrent en cités-États qui étendaient leur influence sur de vastes régions. Durant cette période, les Grecs développèrent une identité commune et commencèrent à coopérer, organisant par exemple les premiers Jeux olympiques en 776 av. J.-C.&nbsp;</p><p>Le commerce avec les régions voisines leur permit de rencontrer les Phéniciens et d&apos;adopter leur système d&apos;écriture. Homère composa alors l&apos;Iliade et l&apos;Odyssée, relatant les exploits et les mythes de la civilisation mycénienne et de ses dieux.</p><p>Les cités-États dépendaient de dirigeants puissants, appelés tyrans (du grec <em>tyrannos)</em>, qui, par leur autorité, maintenaient l&apos;ordre et la paix. Plusieurs régions élaborèrent des constitutions, définissant ainsi des règles claires pour la gouvernance. À Athènes, le Conseil de l&apos;Aréopage exerçait le pouvoir dans une forme d&apos;oligarchie, avant que des réformes apportées par Solon ne fassent émerger une démocratie où les citoyens pouvaient participer activement aux décisions.</p><h3>Les guerres médiques, la période classique (546 à 336 av. J.‑C.)</h3><p>En 546 av. J.-C., Cyrus le Grand de Perse s&apos;empara des colonies grecques d&apos;Asie Mineure. Vers 500 av. J.-C., l&apos;Ionie tenta une révolte, qui échoua, poussant Darius&nbsp;<span>I</span><sup>er</sup> à envahir le continent grec en 492 av. J.-C.</p><p>Durant les guerres qui suivirent, bien que souvent en infériorité numérique, les Grecs firent preuve de stratégie pour déjouer les Perses. La bataille de Marathon, en 490 av. J.-C., vit les Grecs infliger une défaite décisive aux Perses. Dix ans plus tard, l&apos;armée perse de Xerxès traversa l&apos;Hellespont, et leur grande flotte entra dans les eaux grecques.  Les Perses brûlèrent Athènes, mais les Grecs l&apos;emportèrent finalement et Xerxès se retira.</p><p>Après la fin des guerres médiques, Athènes fut reconstruite et entra dans une période de grandeur. Sous la direction de Périclès, elle établit une démocratie complète, construisit de majestueuses structures sur l&apos;Acropole, et accrut sa puissance maritime et sa richesse, marquant ainsi un âge d&apos;or dans les arts, la pensée, la littérature et l&apos;architecture.</p><h3>L&apos;empire macédonien, l&apos;époque hellénistique (336–146 av. J.‑C.)</h3><p>Philippe II de Macédoine, animé par le désir de bâtir un empire, vainquit Athènes et Thèbes en 338 av. J.-C. et unifia la Grèce sous l&apos;Empire macédonien. À l&apos;assassinat de Philippe en 336 av. J.-C., son fils Alexandre prit le pouvoir. En 335 av. J.-C., Alexandre écrasa Thèbes, puis conquit rapidement Babylone et la Perse&nbsp;(voir <a href=\"https://ref.ly/Dan8:5-Dan8:8\">Dn 8.5–8</a>). À sa mort subite en 323 av. J.-C., ses vastes territoires furent partagés entre quatre généraux. Après divers conflits, trois grandes régions émergèrent :</p><ol><li><p>L&apos;Égypte</p></li><li><p>L&apos;Asie Mineure, la Syrie et Babylone</p></li><li><p>La Macédoine et l&apos;Achaïe</p></li></ol><p>Les conquêtes d&apos;Alexandre propagèrent la culture grecque et son influence à travers le monde antique. Ce choc culturel entre la civilisation grecque et le judaïsme aboutit, dans les années 160 av. J.-C., à la révolte des Maccabées en Judée.</p><h3>La règle romaine (168 av. J.‑C. à 330 apr. J.‑C.)</h3><p>À partir de 198 av. J.-C., Rome commença à étendre son pouvoir en Grèce. En 168 av. J.-C., Rome vainquit les Macédoniens lors de la bataille de Pydna, puis annexa la Macédoine en 148 av. J.-C. En 146 av. J.-C., Rome détruisit Corinthe, assurant ainsi un contrôle ferme sur la Grèce, qui dura jusqu&apos;à ce que l&apos;empereur Constantin établisse Byzance comme capitale de l&apos;empire romain en 330 apr. J.-C. La rencontre entre la culture grecque et la domination romaine prépara le terrain pour la vie de Jésus et le début du christianisme.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">Dn 8.5–8</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]