[
  {
    "content_id": 668882,
    "reference_id": 203424,
    "title": "Samson",
    "media_type": "Text",
    "index_reference": "samson",
    "language": "fra",
    "content": "<p>Samson est un bon exemple de la façon dont Dieu peut utiliser quelqu’un pour accomplir le bien, même lorsque cette personne agit mal et ne montre aucun intérêt. Samson a libéré Israël sans le vouloir ni se soucier de la situation. Il semblait indifférent à son peuple, à sa famille et à Dieu, ne pensant qu’à lui-même. Pourtant, Dieu l’a placé dans des situations où il a nui aux Philistins. Les Philistins étaient autorisés par Dieu à opprimer Israël en raison de leurs péchés.</p><p>Le premier exemple de la manière dont Dieu a utilisé Samson s’est produit lorsqu’il a dit à ses parents qu’il voulait épouser une fille philistine. Cela a surpris ses parents car il était interdit aux Israélites d’épouser les habitants du pays (<a href=\"https://ref.ly/Deut7:1-Deut7:4\">Dt 7.1–4</a>&nbsp;; <a href=\"https://ref.ly/Josh23:12-Josh23:13\">Jos&nbsp;23.12–13</a>&nbsp;; voir aussi <a href=\"https://ref.ly/2Cor6:14-2Cor6:18\">2Co&nbsp;6.14–18</a>). Mais Samson a insisté, même si ses parents ne voulaient pas qu’il épouse une fille philistine.</p><p>En route pour la fête de mariage, il a pris du miel dans le cadavre d’un lion mort qu’il avait tué plus tôt. Né Nazirite, il était soumis à une règle stricte interdisant de toucher un cadavre (<a href=\"https://ref.ly/Num6:1-Num6:21\">Nb&nbsp;6.1–21</a>), mais Samson s’en moquait. Il a ensuite créé une énigme inspirée du lion (<a href=\"https://ref.ly/Judg14:14\">Jg&nbsp;14.14</a>) et a parié avec trente jeunes Philistins qu’ils ne pourraient pas résoudre l’énigme. Les Philistins ont poussé sa femme à révéler la réponse. Furieux, Samson a tué trente Philistins et s’est emparé de leurs vêtements pour régler le pari. Dieu a utilisé ce héros égoïste pour amorcer la délivrance d’Israël de la main des Philistins (<a href=\"https://ref.ly/Judg13:5\">Jg&nbsp;13.5</a>).</p><p>La dernière histoire marquante de la vie de Samson concerne une femme nommée Delila (<a href=\"https://ref.ly/Judg16:4-Judg16:31\">Jg&nbsp;16.4–31</a>). Elle n’a cessé de le harceler jusqu’à ce qu’il lui confie le secret de sa grande force. En révélant ce secret, Samson a brisé son vœu sacré de naziréat, une promesse spéciale qu’il avait faite à Dieu. Delila lui coupa les cheveux, ce qui permit aux Philistins de le capturer. Ils le rendirent aveugle, l’enchaînèrent et le contraignirent à effectuer de lourds travaux.</p><p>Pendant sa captivité, les cheveux de Samson ont commencé à repousser. Lors d’une fête philistine où on se moquait de lui, il a demandé à être conduit près des deux piliers principaux du temple. Il a prié Dieu de lui accorder la force nécessaire pour vaincre les Philistins et mettre fin à sa propre vie. Puis, il a fait s’effondrer le temple, tuant environ 3 000&nbsp;Philistins ainsi que lui-même. Cet acte n’a pas été accompli pour son peuple ni pour Dieu, mais pour «&nbsp;<span>tirer vengeance des Philistins pour mes deux yeu</span>x&nbsp;» (<a href=\"https://ref.ly/Judg16:28\">Jg&nbsp;16.28</a>). Bien que cet événement fasse partie du plan divin, l’histoire de Samson laisse au lecteur le désir d’un sauveur plus digne.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Judg13:1-Judg16:31\">Jh&nbsp;13.1–16.31</a>&nbsp;; <a href=\"https://ref.ly/Heb11:32\">Hé 11.32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07013005",
          "start_ref_usfm": "JDG 13:5",
          "end_ref": "07013005",
          "end_ref_usfm": "JDG 13:5"
        },
        {
          "start_ref": "07014014",
          "start_ref_usfm": "JDG 14:14",
          "end_ref": "07014014",
          "end_ref_usfm": "JDG 14:14"
        },
        {
          "start_ref": "07016028",
          "start_ref_usfm": "JDG 16:28",
          "end_ref": "07016028",
          "end_ref_usfm": "JDG 16:28"
        },
        {
          "start_ref": "58011032",
          "start_ref_usfm": "HEB 11:32",
          "end_ref": "58011032",
          "end_ref_usfm": "HEB 11:32"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "07013001",
          "start_ref_usfm": "JDG 13:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006021",
          "end_ref_usfm": "NUM 6:21"
        },
        {
          "start_ref": "06023012",
          "start_ref_usfm": "JOS 23:12",
          "end_ref": "06023013",
          "end_ref_usfm": "JOS 23:13"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006018",
          "end_ref_usfm": "2CO 6:18"
        },
        {
          "start_ref": "07016004",
          "start_ref_usfm": "JDG 16:4",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        }
      ],
      "resource": []
    }
  }
]