[
  {
    "content_id": 668963,
    "reference_id": 203505,
    "title": "Priscille et Aquilas",
    "media_type": "Text",
    "index_reference": "priscille et aquilas",
    "language": "fra",
    "content": "<p>Priscille et Aquilas étaient un couple chrétien. Paul a vécu et travaillé avec eux à ses débuts à Corinthe. Plus tard, ils ont été actifs dans le ministère chrétien et ont aidé Apollos à mieux comprendre Jésus. Ils accueillaient souvent d’autres chrétiens chez eux.</p><p>Paul a rencontré Priscille et Aquilas pour la première fois à Corinthe. Ils s’y étaient récemment établis suite à la déportation imposée aux Juifs de Rome par l’empereur romain Claude César en 49 après J.‑C. Paul a fait leur connaissance, et comme ils étaient fabricants de tentes (ou peut-être maroquiniers) comme lui, il a vécu et travaillé avec eux pendant la première année et demie qu’il a passée à Corinthe, de 50 à 52 après J.‑C. (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">Ac&nbsp;18.1–3</a>).</p><p>Quand Paul a quitté Corinthe, il a emmené Priscille et Aquilas avec lui et les a quittés à Éphèse (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">Ac&nbsp;18.18–19</a>). Il est retourné à Jérusalem et à Antioche. Plus tard, quand Apollos est arrivé à Éphèse, il prêchait avec enthousiasme sur Jésus dans les synagogues. Priscille et Aquilas l’ont pris à part pour lui expliquer la vérité sur Jésus. Avec leur aide, Apollos est devenu un enseignant puissant qui a partagé la bonne nouvelle sur Jésus et a défendu la foi chrétienne (<a href=\"https://ref.ly/Acts18:24-Acts18:28\">Ac&nbsp;18.24–28</a>).</p><p>Par la suite, Paul évoque leur maison comme un lieu de rencontre pour les chrétiens à Éphèse. Il ajoute leurs salutations aux siennes à l’église de Corinthe (<a href=\"https://ref.ly/1Cor16:19\">1Co&nbsp;16.19</a>&nbsp;; voir aussi <a href=\"https://ref.ly/2Tim4:19\">2&nbsp;Tm&nbsp;4.19</a>). Il semble qu’ils soient ensuite retournés à Rome, probablement après l’assouplissement de l’édit de Claude. Paul leur adresse ses salutations en premier lorsqu’il écrit à l’église de Rome (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">Rm&nbsp;16.3–5</a>). La maison qu’ils y avaient est également devenue un lieu de rencontre. Paul éprouvait une forte amitié pour eux et appréciait leur travail pour Jésus. Il les appelle «&nbsp;mes compagnons d’œuvre en Jésus-Christ&nbsp;» et mentionne qu’ils ont risqué leur vie pour lui.</p><p>Priscille et Aquilas ont été parmi les premiers chrétiens qui ont courageusement partagé leur foi dans leur travail quotidien. Ils servaient activement les autres en tant que couple marié dévoué à Jésus. Le nom de Priscille apparaît souvent en premier, ce qui était inhabituel à l’époque et semble indiquer son rôle important dans leur ministère et leur témoignage.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:3\">Ac&nbsp;18.1–3</a>, <a href=\"https://ref.ly/Acts18:18-Acts18:19\">18–19</a>, <a href=\"https://ref.ly/Acts18:24-Acts18:28\">24–28</a>&nbsp;; <a href=\"https://ref.ly/Rom16:3-Rom16:5\">Rm&nbsp;16.3–5</a>&nbsp;; <a href=\"https://ref.ly/1Cor16:19\">1Co&nbsp;16.19</a>&nbsp;; <a href=\"https://ref.ly/2Tim4:19\">2&nbsp;Tm&nbsp;4.19</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        }
      ],
      "resource": []
    }
  }
]