[
  {
    "content_id": 668883,
    "reference_id": 203425,
    "title": "Ruth",
    "media_type": "Text",
    "index_reference": "ruth",
    "language": "fra",
    "content": "<p>L’histoire de Ruth raconte le parcours d’une femme bienveillante et fidèle. Elle illustre comment la guidance discrète de Dieu soutient ceux qui l’aiment (<a href=\"https://ref.ly/Rom8:28\">Rm&nbsp;8.28</a>). Intégrée à la lignée menant au Messie (l’élu de Dieu), cette narration débute dans la tristesse, mais trouve une issue heureuse.</p><p>Ruth a vécu pendant la période chaotique des juges. C’était une étrangère de Moab qui s’est mariée dans une famille israélite de Bethléem alors qu’ils étaient à Moab. Tous les hommes de cette famille sont morts à Moab, laissant trois veuves&nbsp;: Ruth, sa belle-mère Naomi, et sa belle-sœur Orpa. Lorsque Naomi a décidé de retourner à Bethléem, Ruth a choisi de l’accompagner. L’expression d’amour, de loyauté et de foi de Ruth envers le Seigneur, qui était le Dieu de Naomi, est sans égale. (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">Rt 1.16–17</a>).</p><p>Comme Naomi s’y attendait, la vie à Bethléem était difficile pour elle et sa belle-fille. Ruth a pris l’initiative de subvenir à leurs besoins en allant glaner dans les champs de céréales. Cette tâche était ardue et risquée (<a href=\"https://ref.ly/Ruth2:2\">Rt 2.2</a>). Elle a fait preuve de modestie, de grâce et de courtoisie, mais aussi de détermination, de concentration et d’endurance.</p><p>Avec le soutien de Naomi, Ruth a demandé à Boaz, un riche propriétaire terrien qui lui a apporté sa protection pour qu’elle puisse glaner dans ses champs, d’être le rédempteur de leur famille (<a href=\"https://ref.ly/Ruth3:1-Ruth3:9\">Rt 3.1–9</a>). Cela incluait aussi le mariage. En agissant ainsi, Ruth a fait preuve d’une grande loyauté familiale (<a href=\"https://ref.ly/Ruth3:10\">Rt&nbsp;3.10</a>). Son attention généreuse et dévouée envers Naomi constitue un thème central du livre. En réponse à sa demande, Boaz l’a reconnue comme une femme vertueuse (<a href=\"https://ref.ly/Ruth3:11\">Rt&nbsp;3.11</a>). À travers son comportement, Ruth a illustré l’idéal d’une épouse vertueuse et capable (voir <a href=\"https://ref.ly/Prov31:10-Prov31:31\">Pr&nbsp;31.10–31</a>, où l’on retrouve la même expression hébraïque, juste avant le livre de Ruth dans la Bible hébraïque).</p><p>Boaz a réglé les questions juridiques avant d’épouser Ruth. L’histoire se conclut avec la naissance d’un fils, Obed, révélant ainsi l’un des objectifs majeurs du livre&nbsp;: Obed est devenu le grand-père du roi David. Le Nouveau Testament mentionne Ruth parmi les cinq femmes citées dans la généalogie de Jésus-Christ (<a href=\"https://ref.ly/Matt1:5\">Mt&nbsp;1.5</a>). Sa fidélité quotidienne, empreinte de simplicité, a pourtant eu une portée éternelle, alors que Dieu accomplissait ses desseins à travers elle.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Ruth1:4-Ruth4:13\">Rt 1.4–4.13</a>&nbsp;; <a href=\"https://ref.ly/Matt1:5\">Mt&nbsp;1.5</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08002002",
          "start_ref_usfm": "RUT 2:2",
          "end_ref": "08002002",
          "end_ref_usfm": "RUT 2:2"
        },
        {
          "start_ref": "08003010",
          "start_ref_usfm": "RUT 3:10",
          "end_ref": "08003010",
          "end_ref_usfm": "RUT 3:10"
        },
        {
          "start_ref": "08003011",
          "start_ref_usfm": "RUT 3:11",
          "end_ref": "08003011",
          "end_ref_usfm": "RUT 3:11"
        },
        {
          "start_ref": "40001005",
          "start_ref_usfm": "MAT 1:5",
          "end_ref": "40001005",
          "end_ref_usfm": "MAT 1:5"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "20031010",
          "start_ref_usfm": "PRO 31:10",
          "end_ref": "20031031",
          "end_ref_usfm": "PRO 31:31"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "08003001",
          "start_ref_usfm": "RUT 3:1",
          "end_ref": "08003009",
          "end_ref_usfm": "RUT 3:9"
        },
        {
          "start_ref": "08001004",
          "start_ref_usfm": "RUT 1:4",
          "end_ref": "08004013",
          "end_ref_usfm": "RUT 4:13"
        }
      ],
      "resource": []
    }
  }
]