[
  {
    "content_id": 668966,
    "reference_id": 203508,
    "title": "Rome",
    "media_type": "Text",
    "index_reference": "rome",
    "language": "fra",
    "content": "<p>Au premier siècle apr. J.‑C., Rome était une ville cosmopolite et un empire puissant. Elle apportait paix et stabilité à la région méditerranéenne.</p><h3>La fondation et les débuts de Rome</h3><p>Selon la tradition, Rome a été fondée en 753 av. J.‑C. sur le fleuve Tibre en Italie par une tribu d’agriculteurs qui parlaient le latin. Le tout premier Sénat était composé d’un groupe de chefs.</p><p>Vers 600 av. J.-C., les Étrusques, venus de l’Italie centrale, ont envahi Rome et en sont devenus les souverains. Ils ont construit de nombreuses structures, dont le forum. Le forum est devenu le centre social, commercial et politique de la ville. Ils ont également construit un temple dédié aux dieux romains Jupiter, Junon et Minerve. Des routes reliaient désormais Rome aux Étrusques au nord, aux cités commerçantes grecques au sud, à la mer à l’ouest et aux montagnes intérieures à l’est.</p><h3>La République romaine</h3><p>Lorsque les rois de Rome sont devenus trop autoritaires, le peuple latin s’est rebellé. En 509 av. J.‑C., Rome a formé une «&nbsp;république&nbsp;». La république de Rome était une oligarchie (une forme de gouvernement dans laquelle un petit nombre de personnes détiennent le pouvoir). Des familles puissantes contrôlaient le Sénat (le conseil de gouvernement de Rome). La petite cité-État a lentement étendu son pouvoir, dominant progressivement la région et étendant son influence à travers la Méditerranée. En 273 av. J.-C., Rome a signé un traité avec les Ptolémées d’Égypte. Elle s’est ensuite implantée en Afrique du Nord et a triomphé de la cité-État rivale, Carthage, lors des trois guerres puniques de 264 à 146 av. J.-C., avant de s’étendre en Espagne. Les nombreuses conquêtes de Rome ont apporté une immense richesse à l’Empire.</p><p>À mesure que l’Italie s’étendait géographiquement, des changements sociaux se produisaient. Entre 200 et 100 av. J.‑C., de riches propriétaires terriens ont acheté des terres à de petits agriculteurs indépendants. Ces agriculteurs se sont ensuite installés à Rome, sans terre et sans emploi. Aux côtés de quartiers prospères et de magnifiques bâtiments, de nombreuses personnes pauvres vivaient dans des conditions précaires et surpeuplées. L’insatisfaction grandissante face à la gestion de Rome affaiblissait progressivement le gouvernement.</p><h3>Le début de l’Empire&nbsp;: Jules et Octavien</h3><p>Pendant une période de changements sociaux et politiques, Jules César a cherché à centraliser le pouvoir. Les sénateurs qui soutenaient l’ancienne république l’ont assassiné en 44 av. J.‑C. Cependant, leur plan a échoué. Le petit-neveu et héritier de Jules, Octavien, est devenu sénateur, consul et commandant en chef en 43 av. J.‑C. avec le soutien du Sénat. Le Sénat a proclamé que Jules était un dieu en 42 av. J.‑C. Après qu’Octavien a vaincu Marc Antoine et Cléopâtre en 31 av. J.‑C. et a pris le contrôle de l’Égypte, le Sénat lui a accordé les titres d’Auguste (signifiant «&nbsp;illustre&nbsp;») et de Princeps (signifiant «&nbsp;premier citoyen&nbsp;») en 27 av. J.‑C. Octavien a commencé à se nommer «&nbsp;fils d’un dieu&nbsp;» parce que les gens avaient fait de Jules César un dieu après sa mort. Bien que Rome ait conservé ses anciennes formes de gouvernement, un nouveau système avait en réalité commencé. Les empereurs étaient traités comme divins (comme des dieux).</p><h3>Jésus et la naissance de l’Église</h3><p>«&nbsp;Lorsque les temps ont été accomplis, Dieu a envoyé son Fils&nbsp;» (<a href=\"https://ref.ly/Gal4:4\">Ga&nbsp;4.4</a>). La transformation en empire a apporté paix et stabilité, une période connue sous le nom de <em>pax Romana</em> («&nbsp;paix romaine&nbsp;»). Cette paix a duré jusqu’aux années&nbsp;100 apr. J.‑C. Beaucoup ont noté que la domination romaine au premier siècle apr. J.‑C. était idéale pour la diffusion du christianisme. Les frontières étaient sécurisées et les routes étaient bonnes, ce qui facilitait les déplacements. Les lois et coutumes romaines protégeaient les droits des citoyens (voir, par exemple, <a href=\"https://ref.ly/Acts16:35-Acts16:40\">Ac 16.35–40</a>&nbsp;; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22.24–29</a>). Le judaïsme était protégé, et les Romains considéraient le christianisme comme une secte juive (voir, par exemple, <a href=\"https://ref.ly/Acts25:13-Acts25:19\">Ac&nbsp;25.13–19</a>). Ainsi, les Romains rejetaient souvent les plaintes contre les chrétiens basées sur la religion (voir, par exemple, <a href=\"https://ref.ly/Acts19:23-Acts19:41\">Ac&nbsp;19.23–41</a>). Les chrétiens pouvaient librement partager la bonne nouvelle à propos de Jésus, et de nombreuses personnes de divers horizons devenaient disciples du Christ.</p><h3>L’évolution du statut du christianisme</h3><p>Cette situation favorable a commencé à changer sous le règne de Néron. Néron a accusé les chrétiens de l’incendie qui a détruit une grande partie de Rome en 64 après J.‑C., conduisant à la première grande persécution des chrétiens. La persécution s’est arrêtée en 66 apr. J.‑C., mais le christianisme n’était plus considéré comme une partie du judaïsme et a perdu son statut protégé. Plus tard, l’empire a exigé que les gens brûlent de l’encens pour l’empereur. Ceux qui refusaient étaient généralement des Juifs (qui étaient protégés) ou des chrétiens (qui ne l’étaient pas). En conséquence, de l’époque de Domitien, autour de 81 à 96 après J.‑C., à celle de Galère, de 305 à 311 après J.‑C., le christianisme était officiellement illégal, passible de mort, et a connu différents niveaux de persécution selon le zèle des dirigeants. Pendant plus de deux cents ans, Rome a versé «&nbsp;<span>sang des saints et du sang des témoins de Jésus</span>&nbsp;» (<a href=\"https://ref.ly/Rev17:6\">Ap&nbsp;17.6</a>).</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Acts2:10\">Ac&nbsp;2.10</a>&nbsp;; <a href=\"https://ref.ly/Acts18:2\">18.2</a>&nbsp;; <a href=\"https://ref.ly/Acts19:21\">19.21</a>&nbsp;; <a href=\"https://ref.ly/Acts23:11\">23.11</a>&nbsp;; <a href=\"https://ref.ly/Acts28:14\">28.14</a>, <a href=\"https://ref.ly/Acts28:16\">16</a>&nbsp;; <a href=\"https://ref.ly/Rom1:1-Rom1:7\">Rm&nbsp;1.1–7</a>, <a href=\"https://ref.ly/Rom1:15\">15</a>&nbsp;; <a href=\"https://ref.ly/2Tim1:17\">2&nbsp;Tm&nbsp;1.17</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44016035",
          "start_ref_usfm": "ACT 16:35",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025019",
          "end_ref_usfm": "ACT 25:19"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        }
      ],
      "resource": []
    }
  }
]