[
  {
    "content_id": 668931,
    "reference_id": 203473,
    "title": "Royaumes hellénistiques",
    "media_type": "Text",
    "index_reference": "royaumes hellénistiques",
    "language": "fra",
    "content": "<p>Pendant trois cents ans après la mort d&apos;Alexandre en 323 av. J.-C., divers rois grecs régnèrent sur les territoires conquis par ce grand conquérant. Durant cette période, les modes de vie, les croyances et les coutumes grecques se répandirent largement, un phénomène que l&apos;on désigne sous le terme d&apos;hellénisation. Cette diffusion permit à la fois à la pensée juive et à la culture grecque de prospérer.</p><p>Cependant, cette fusion culturelle engendra aussi de sérieux problèmes pour le peuple juif, puisque les usages grecs allaient souvent à l&apos;encontre des croyances juives. Ces tensions devinrent particulièrement aiguës aux alentours de 160 av. J.-C., lorsque les dirigeants grecs essayèrent de contraindre le peuple juif à abandonner sa foi. La culture grecque finit par se mêler à la domination romaine, préparant ainsi la voie à l&apos;avènement du Messie (c&apos;est-à-dire l&apos;élu de Dieu), tel que l&apos;avait prédit le prophète Daniel. L&apos;histoire de cette époque est décrite précisément dans plusieurs prophéties du livre de Daniel (voir <a href=\"https://ref.ly/Dan7:6\">Dn 7.6 </a>; <a href=\"https://ref.ly/Dan8:8-Dan8:14\">8.8–14</a>, <a href=\"https://ref.ly/Dan8:21-Dan8:26\">21–26 </a>; <a href=\"https://ref.ly/Dan11:4-Dan11:45\">11.4–45</a>).</p><h3>Les successeurs (<em>Diadochoi</em>), 323 à 301 av. J.‑C.</h3><p>Après la mort soudaine d&apos;Alexandre en 323 av. J.-C., ses principaux généraux se disputèrent le pouvoir et le contrôle de son vaste empire. Ces généraux, appelés <em>diadochoi</em> (un terme signifiant « successeurs »), se partagèrent les territoires.</p><ol><li><p><em>Ptolémée Ier</em>, l’un des généraux macédoniens les plus compétents d&apos;Alexandre, devint gouverneur de l’Égypte en 323 av. J.-C. et y régna avec succès jusqu&apos;à sa mort en 285 av. J.-C.</p></li><li><p><em>Antigone</em>, général de haut rang dans l&apos;armée d&apos;Alexandre, joua pendant longtemps le rôle de régent pour une grande partie de l&apos;empire. En 315 av. J.-C., il envahit la Syrie et la Palestine, mais sa tentative de réunifier l&apos;empire échoua et il périt au combat en 301 av. J.-C.</p></li><li><p><em>Séleucos Ier</em>, un général de haut rang d&apos;Alexandre, fut nommé gouverneur de Babylone en 321 av. J.-C. Lorsqu&apos;en 316 av. J.-C., il apprit les desseins d&apos;Antigone pour réunifier l&apos;empire, il chercha refuge auprès de Ptolémée en Égypte. Après avoir repris le contrôle de Babylone en 315 av. J.-C. et de la Syrie en 312 av. J.-C., Séleucos Ier régna jusqu&apos;à sa mort en 281 av. J.-C.</p></li><li><p><em>Lysimaque</em> devint gouverneur de la Thrace et de la Bithynie, en Asie Mineure (l&apos;actuelle Turquie), peu après la mort d&apos;Alexandre.</p></li><li><p><em>Cassandre</em> servit comme gouverneur de Macédoine jusqu&apos;en 294 av. J.-C., avant que Démétrios Ier, fils d&apos;Antigone, prit le contrôle de la Macédoine et de l&apos;Achaïe. Il fonda la dynastie antigonide, qui régna jusqu&apos;à ce que les Romains prennent le contrôle de la Grèce après la bataille de Pydna en 168 av. J.-C.</p></li></ol><p>L&apos;empire d&apos;Alexandre fut ainsi divisé en quatre royaumes dirigés par des Grecs macédoniens :</p><ol><li><p>L&apos;Égypte</p></li><li><p>La Babylone et la Syrie</p></li><li><p>La Macédoine et l&apos;Achaïe</p></li><li><p>Des parties de l&apos;Asie Mineure</p></li></ol><p>Au cours des années 200 av. J.-C., les Ptolémées et les Séleucides menèrent de nombreuses guerres pour conquérir la Palestine, un conflit décrit en détail dans&nbsp;<a href=\"https://ref.ly/Dan11:1-Dan11:45\">Dn 11</a>.</p><h3>Ptolémées, 323 à 30 av. J.‑C.</h3><p>Ptolémée I<sup>er</sup> et ses descendants (connus sous le nom de « roi du midi » dans <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Dn 11</a>) régnèrent sur l&apos;Égypte pendant près de trois cents ans.  Ptolémée I<sup>er</sup> a pris le contrôle de la Judée en 319 av. J.‑C., et il a ensuite déplacé certains Juifs à Alexandrie. Cette ville abrita alors une importante communauté juive et devint un centre d&apos;apprentissage tant des cultures juives que grecques. C&apos;est dans ce contexte, à Alexandrie que fut rédigée la Septante, la traduction grecque de l&apos;Ancien Testament. Bien que les Ptolémées aient été vénérés comme des dieux et aient diffusé la culture grecque en Égypte, ils se montraient généralement tolérants envers les Juifs et leur croyance en un Dieu unique. La dynastie ptolémaïque prit fin avec la mort de Cléopâtre VII, lorsque Rome prit le contrôle de l&apos;Égypte en 30 av. J.-C.</p><h3>L&apos;empire séleucide, 321 à 64 av. J.‑C.</h3><p>Séleucos Ier et ses descendants (connus sous le nom de « roi du septentrion » dans <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Dn 11</a>) régnèrent sur la Syrie et, pendant un temps, sur Babylone, jusqu&apos;à ce que le général romain Pompée prenne le contrôle de la Syrie en 64 av. J.-C.&nbsp;Comme les Ptolémées, ils diffusèrent la culture grecque et le culte des dirigeants dans leurs territoires, mais ils se montrèrent moins tolérants concernant le refus des Juifs de participer à leurs pratiques religieuses.</p><p>Après que le roi séleucide Antiochos III prit le contrôle de la Judée vers 200 av. J.-C., il accorda des postes importants et de l&apos;autorité aux Juifs qui adoptèrent les modes de vie grecs. Son fils, Antiochos IV, persécuta sévèrement les Juifs en exécutant ceux qui observaient le sabbat, conservaient des copies de la Torah ou refusaient de se prosterner devant l&apos;autel de Zeus (le principal dieu grec), qu&apos;ils avaient installé dans le temple de Jérusalem.</p><p>Cet événement est décrit dans Daniel comme « l&apos;abomination de la désolation » (<a href=\"https://ref.ly/Dan11:31\">Dn 11.31</a>). La persécution qui s&apos;ensuivit mena à la révolte du prêtre juif Mattathias et de ses fils, donnant lieu à un état juif qui connut une certaine autonomie pendant près de cent ans sous la dynastie des Hasmonéens.</p><p><u>Passages pour une étude approfondie</u></p><p><a href=\"https://ref.ly/Dan11:4-Dan11:39\">Dn 11.4–39</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008021",
          "start_ref_usfm": "DAN 8:21",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011039",
          "end_ref_usfm": "DAN 11:39"
        }
      ],
      "resource": []
    }
  }
]