[
  {
    "content_id": 654223,
    "reference_id": 203422,
    "title": "दबोरा",
    "media_type": "Text",
    "index_reference": "दबोरा",
    "language": "hin",
    "content": "<p>भविष्यद्वक्ता दबोरा इस्राएल के शुरूआती न्यायियों में से एक थीं। वे प्रभु के प्रति निष्ठा और समर्पण रखने वाली स्त्री थीं। एक भविष्यद्वक्ता के रूप में, उन्होंने ईश्वरीय संदेश प्राप्त किए। एक न्यायी के रूप में, उन्होंने कानूनी विवादों का निपटारा किया। लोग अक्सर उन्हें &quot;इस्राएल में माता&quot; कहते थे (देखें <a href=\"https://ref.ly/Judg5:7\">न्या 5:7</a>)।</p><p>दबोरा के समय में, लोग बहुत बुरे काम कर रहे थे। उन्होंने परमेश्वर के मार्गों का पालन करना बन्द  कर दिया था, और इस्राएल के गोत्र एकजुट नही थे। इस्राएल ने &quot;<span>यहोवा की दृष्टि में बुरा किया</span>&quot; (<a href=\"https://ref.ly/Judg4:1\">न्या 4:1</a>)। इसलिए, परमेश्वर ने इस्राएल को एक उत्पीड़क, कनान के याबीन के हाथों सौंप दिया। एक बार फिर, इस्राएल ने प्रभु से सहायता के लिए दोहाई दी (<a href=\"https://ref.ly/Judg4:3\">न्या 4:3</a>)।</p><p>परमेश्वर ने दबोरा के माध्यम से बाराक को बुलाया कि वह याबीन की सेना के सेनापति सीसरा से लड़ने के लिए जाए। हालांकि, बाराक उत्साही या साहसी नहीं थे। उन्होंने दबोरा से उनके साथ चलने की जिद की। दबोरा ने सहमति जताई लेकिन चेतावनी दी कि विजय का श्रेय एक स्त्री को मिलेगा, बाराक को नहीं। यह सच साबित हुआ जब बाराक ने सीसरा और उसकी सेना को हराया, लेकिन सीसरा को मारने वाली स्त्री याएल को श्रेय मिला। बाराक ने बहुत कम साहस या नेतृत्व दिखाया। यह दबोरा और याएल के साहस और नेतृत्व से बहुत अलग था। दबोरा के कार्यों के कारण इस्राएल को चालीस वर्षों तक शांति मिली (<a href=\"https://ref.ly/Judg5:31\">न्या 5:31</a>)।</p><p><u>अधिक अध्ययन के लिए शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Judg4:1-Judg5:31\">न्यायियों 4:1–5:31</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07004001",
          "end_ref_usfm": "JDG 4:1"
        },
        {
          "start_ref": "07004003",
          "start_ref_usfm": "JDG 4:3",
          "end_ref": "07004003",
          "end_ref_usfm": "JDG 4:3"
        },
        {
          "start_ref": "07005007",
          "start_ref_usfm": "JDG 5:7",
          "end_ref": "07005007",
          "end_ref_usfm": "JDG 5:7"
        },
        {
          "start_ref": "07005031",
          "start_ref_usfm": "JDG 5:31",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        },
        {
          "start_ref": "07004001",
          "start_ref_usfm": "JDG 4:1",
          "end_ref": "07005031",
          "end_ref_usfm": "JDG 5:31"
        }
      ],
      "resource": []
    }
  }
]