[
  {
    "content_id": 654278,
    "reference_id": 203477,
    "title": "महान हेरोदेस",
    "media_type": "Text",
    "index_reference": "महान हेरोदेस",
    "language": "hin",
    "content": "<p>महान <span>हेरोदेस यहूदिया के रोम द्वारा नियुक्त राजा थे, जिन्होंने 37 ई.पू. से 4 ई.पू. तक शासन किया। हेरोदेस महान वही राजा थे, जिनके समय में प्रभु यीशु मसीह का जन्म हुआ</span> (<a href=\"https://ref.ly/Matt2:1\">मत्ती 2:1</a>; <a href=\"https://ref.ly/Luke1:5\">लूका 1:5</a>)। <span>वह एक पराक्रमी सेनापति, कुशल राजनीतिज्ञ और कठोर शासक थे। उनका जन्म इदुमेई (एदोम) परिवार में हुआ था, जो रोमी संबंधों वाला परिवार था। उन्होंने रोमी लोगों को प्रसन्न करके सत्ता प्राप्त की और जो कोई भी उनका विरोध करता था, उसके प्रति क्रूरता दिखाकर अपनी सत्ता को बनाए रखा।</span></p><p><span>हेरोदेस अपने विशाल निर्माण कार्यों के लिए प्रसिद्ध थे। उनका सबसे महान कार्य यरूशलेम के मंदिर का पुनर्निर्माण और उसे अलंकृत करना था, जो लगभग 20 ई.पू. में प्रारंभ हुआ (जोसेफस, </span><em>एंटीकिटीज</em><span><em> 15.8.1</em>)। इस कार्य ने मंदिर को प्राचीन संसार की सबसे भव्य इमारतों में से एक बना दिया। उन्होंने कैसरिया नामक नगर का निर्माण भी किया और उसे फिलिस्तीन में रोमी मुख्यालय बनाया। इन कार्यों के कारण उन्हें &quot;महान&quot; की उपाधि प्राप्त हुई।</span></p><p><span>हेरोदेस अपने पारिवारिक समस्याओं और विरोधियों या संभावित खतरों के प्रति कठोर व्यवहार के लिए भी कुख्यात थे। जब उन्हें उन पर षड्यंत्र बनाने का संदेह हुआ तो </span>उन्होंने अपनी दो पत्नियों और तीन पुत्रों की हत्या करवा दी<span>। सम्राट कैसर औगस्तुस ने एक बार कहा, &quot;हेरोदेस का सूअर होना उनके पुत्र होने से बेहतर है&quot; (यूनानी में दो शब्दों <em>हूस</em> और <em>ह्यूज़</em> के समान ध्वनि के कारण)।</span> <span>जब प्रभु यीशु मसीह का जन्म हुआ, जो हेरोदेस के शासनकाल के अंतिम दिनों में हुआ, तब पूर्व से आए ज्योतिषियों ने उन्हें बताया कि एक भविष्य का &quot;यहूदियों का राजा&quot; जन्मा है। अपने सिंहासन के लिए भयभीत होकर, हेरोदेस ने बालक की हत्या का प्रयास किया। जब वह बालक को ढूंढ नहीं पाए, तो उन्होंने बैथलहम और उसके आसपास के सभी दो वर्ष से कम उम्र के बालकों की हत्या का आदेश दिया </span>(देखें <a href=\"https://ref.ly/Matt2:1-Matt2:20\">मत्ती 2:1–20</a>)। <span>यह कार्य उनकी क्रूरता और संदेहपूर्ण स्वभाव का एक उदाहरण था</span>।</p><p>हेरोदेस को &quot;यहूदियों का राजा&quot; कहा जाता था, लेकिन यहूदी उन्हें अपना सच्चा राजा नहीं मानते थे। वह राजा दाऊद के परिवार से नहीं थे और एक एदोमी थे, एसाव के वंशज, न कि यहूदी।</p><p><u>अधिक अध्ययन के लिए शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Matt2:1-Matt2:20\">मत्ती 2:1–20</a>; <a href=\"https://ref.ly/Luke1:5\">लूका 1:5</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002020",
          "end_ref_usfm": "MAT 2:20"
        }
      ],
      "resource": []
    }
  }
]