[
  {
    "content_id": 654226,
    "reference_id": 203425,
    "title": "रूत",
    "media_type": "Text",
    "index_reference": "रूत",
    "language": "hin",
    "content": "<p>रूत की कहानी एक कृपालु और विश्वासयोग्य स्त्री के विषय में है। यह दर्शाती है कि कैसे परमेश्वर की छिपी हुई अगुआई उन लोगों की सहायता करती है जो उनसे प्रेम रखते हैं (<a href=\"https://ref.ly/Rom8:28\">रोम 8:28</a>)। यह कहानी उस इतिहास का हिस्सा है जो मसीहा (परमेश्वर का चुना हुआ) तक पहुँचता है। इसकी शुरुआत दुःख के साथ होती है, परन्तु इसका अन्त आनन्दमय होता है।</p><p>रूत न्यायियों के अराजक भरे समय में रह रही थी। वह मोआब की एक विदेशी थी जिन्होंने मोआब में रहते हुए बैतलहम से आए एक इस्राएली परिवार में विवाह किया। इस परिवार के सभी पुरुष मोआब में ही मर गए, जिससे तीन विधवाएँ रह गईं—रूत, उनकी सास नाओमी और उनकी देवरानी ओर्पा। जब नाओमी ने बैतलहम लौटने का निश्चय किया, तो रूत ने उनके साथ जाने का निर्णय लिया। नाओमी के परमेश्वर के प्रति रूत का प्रेम, विश्वासयोग्यता और विश्वास की अभिव्यक्ति अतुलनीय है (<a href=\"https://ref.ly/Ruth1:16-Ruth1:17\">रूत 1:16–17</a>)।</p><p>जैसा कि नाओमी ने अपेक्षा की थी, बैतलहम में उनका और उनकी बहू का जीवन कठिन था। रूत ने उनके भोजन की समस्या का हल करने के लिए अनाज के खेतों में बीनने की पहल की। यह काम कठिन और जोखिम भरा था (<a href=\"https://ref.ly/Ruth2:2\">रूत 2:2</a>)। उन्होंने शालीनता, विनम्रता और शिष्टाचार के साथ-साथ दृढ़ता, एकाग्रता और सहनशीलता के साथ काम किया।</p><p>नाओमी के प्रोत्साहन से, रूत ने बोअज से, जो एक धनी जमींदार थे और जिन्होंने उसे बीनने में समर्थन दिया, भूमि छुड़ानेवाला कुटुम्बी बनने के लिए विनती की (<a href=\"https://ref.ly/Ruth3:1-Ruth3:9\">रूत 3:1–9</a>)। इसमें विवाह भी शामिल था। ऐसा करके, रूत ने बड़ी पारिवारिक विश्वासयोग्यता दिखाई (<a href=\"https://ref.ly/Ruth3:10\">रूत 3:10</a>)। नाओमी के प्रति रूत की उदार और परिश्रमी देखभाल इस पुस्तक का एक प्रमुख विषय है। बोअज ने रूत के प्रस्ताव का उत्तर देते हुए उन्हें एक भली स्त्री कहा (<a href=\"https://ref.ly/Ruth3:11\">रूत 3:11</a>)। उन्होंने यह दिखाया कि एक अच्छी और भली पत्नी कैसी होनी चाहिए (देखें <a href=\"https://ref.ly/Prov31:10-Prov31:31\">नीति 31:10–31</a>, जहाँ यही इब्रानी वाक्यांश प्रयुक्त हुआ है और इब्रानी बाइबल में रूत की पुस्तक के ठीक पहले रखा गया है)।</p><p>बोअज ने विधि सम्बन्धी बातों का समाधान किया और फिर रूत से विवाह किया। यह पुस्तक एक पुत्र के जन्म के साथ समाप्त होती है, जिसका नाम ओबेद रखा गया। यह समापन रूत की पुस्तक के एक महत्वपूर्ण उद्देश्य को प्रगट करता है। ओबेद राजा दाऊद के दादा बने। नए नियम में रूत का उल्लेख, यीशु मसीह की वंशावली में आने वाली केवल पाँच स्त्रियों में से एक के रूप में किया गया है (<a href=\"https://ref.ly/Matt1:5\">मत्ती 1:5</a>)। रूत की दैनिक विश्वासयोग्यता का अनन्त महत्व था, क्योंकि परमेश्वर ने उनके द्वारा अपने उद्देश्यों को पूरा किया।</p><p><u>अधिक अध्ययन के लिए वचन</u></p><p><a href=\"https://ref.ly/Ruth1:4-Ruth4:13\">रूत 1:4–4:13</a>; <a href=\"https://ref.ly/Matt1:5\">मत्ती 1:5</a>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "08002002",
          "start_ref_usfm": "RUT 2:2",
          "end_ref": "08002002",
          "end_ref_usfm": "RUT 2:2"
        },
        {
          "start_ref": "08003010",
          "start_ref_usfm": "RUT 3:10",
          "end_ref": "08003010",
          "end_ref_usfm": "RUT 3:10"
        },
        {
          "start_ref": "08003011",
          "start_ref_usfm": "RUT 3:11",
          "end_ref": "08003011",
          "end_ref_usfm": "RUT 3:11"
        },
        {
          "start_ref": "40001005",
          "start_ref_usfm": "MAT 1:5",
          "end_ref": "40001005",
          "end_ref_usfm": "MAT 1:5"
        },
        {
          "start_ref": "45008028",
          "start_ref_usfm": "ROM 8:28",
          "end_ref": "45008028",
          "end_ref_usfm": "ROM 8:28"
        },
        {
          "start_ref": "20031010",
          "start_ref_usfm": "PRO 31:10",
          "end_ref": "20031031",
          "end_ref_usfm": "PRO 31:31"
        },
        {
          "start_ref": "08001016",
          "start_ref_usfm": "RUT 1:16",
          "end_ref": "08001017",
          "end_ref_usfm": "RUT 1:17"
        },
        {
          "start_ref": "08003001",
          "start_ref_usfm": "RUT 3:1",
          "end_ref": "08003009",
          "end_ref_usfm": "RUT 3:9"
        },
        {
          "start_ref": "08001004",
          "start_ref_usfm": "RUT 1:4",
          "end_ref": "08004013",
          "end_ref_usfm": "RUT 4:13"
        }
      ],
      "resource": []
    }
  }
]