[
  {
    "content_id": 654273,
    "reference_id": 203472,
    "title": "यूनानी",
    "media_type": "Text",
    "index_reference": "यूनानी",
    "language": "hin",
    "content": "<p>प्राचीन संसार में यूनानी सभ्यता अत्यन्त महत्वपूर्ण थी। यीशु के जन्म और नए नियम के लिखे जाने के समय यूनानी संस्कृति ने संसार को बहुत प्रभावित किया।</p><h3>माइसीनियन सभ्यता (1450 से 1200 ईसा पूर्व)</h3><p>माइसीनियन लोग &quot;वीर युग&quot; के समय, 1450 से 1200 ईसा पूर्व के मध्य अस्तित्व में रहे। इस समय को &quot;वीर युग&quot; कहा जाता है क्योंकि इसी समय कई जानी-मानी कहानियाँ, नायकों और बड़े युद्धों के विषय में बनाई गईं। बाद में होमर ने इन कहानियों को अपनी लम्बी कविताओं में लिखा। उनकी सभ्यता माइसीनी में आधारित थी, जो कुरिन्थुस से लगभग तीस मील दक्षिण में था। माइसीनियन लोग व्यापक रूप से व्यापार करते थे और युद्ध में निपुण थे। बाद के रचना में पाए जाने वाले यूनानी देवता और मिथक माइसीनियन यूनान में आरम्भ हुए। माइसीनियन दस्तावेज़ लीनियर बी नामक लिपि में लिखे गए थे, जो वर्णाक्षरों का उपयोग करती थी।</p><p>माइसीनियन सभ्यता लगभग 1200 ईसा पूर्व डोरियन यूनानी आक्रमणकारियों के कारण हिंसक रूप से समाप्त हो गई। इसके बाद के शताब्दियों को &quot;यूनानी अंधकार युग&quot; के रूप में जाना जाता है। इस समय लोगों ने लीनियर बी लिपि का उपयोग करना बन्द कर दिया, और कोई लिखित अभिलेख नहीं मिले।</p><h3>प्राचीन युग, नगर-राज्य (850–546 ईसा पूर्व)</h3><p>अन्ततः, यूनानी नगरों और गाँवों ने संगठित होकर नगर-राज्यों का निर्माण किया, जो बड़े क्षेत्रों को नियंत्रित करते थे। इस समय के दौरान, यूनानियों ने अधिक सहयोग करना शुरू किया और एक समान पहचान साझा की। उदाहरण के लिये, उन्होंने 776 ईसा पूर्व में पहले ओलम्पिक खेलों का आयोजन किया।</p><p>जैसे-जैसे आस-पास के क्षेत्रों के साथ व्यापार बढ़ा, यूनानी लोग, फिनिकी से मिले और उनकी लेखन प्रणाली को अपनाया। होमर ने <em>इलियड</em> और <em>ओडिसी</em> लिखीं, जो प्राचीन मायसीनियन सभ्यता और उनके देवताओं की कहानियों और मिथकों को वर्णित करती हैं।</p><p>कई नगर-राज्य शक्तिशाली शासकों पर निर्भर थे, जिन्हें अत्याचारी कहा जाता था। इन शासकों ने अपने नगरों में व्यवस्था और शान्ति बनाए रखने में सहायता की। (इन शासकों के लिये यूनानी शब्द <em>टैरेनोस</em> है।) कई जगहों में अपनी बुनियादी व्यवस्थाओं को एक दस्तावेज़ में लिख लिया, जिसे संविधान कहा जाता था। इससे शासन के लिये स्पष्ट नियम बनाने में सहायता मिली। एथेंस में, शक्तिशाली लोगों का एक छोटा समूह, जिसे अरियुपगुस महासभा कहा जाता था, उसने नगर पर शासन किया। इस प्रकार के शासन को कुलीनतंत्र कहा जाता था। कुछ समय बाद, सोलोन नामक एक शासक ने एथेंस के शासन में महत्वपूर्ण परिवर्तन किए। इन परिवर्तनों की सहायता से एथेंस एक लोकतंत्र बना, जहाँ नागरिक मतदान कर सकते थे और निर्णय लेने में सहायता कर सकते थे।</p><h3>फारसी युद्ध, शास्त्रीय काल (546 से 336 ईसा पूर्व)</h3><p>546 ईसा पूर्व में, फारस के महान राजा कुस्रू ने एशिया के उपद्वीप (अनातोलिया प्रायद्वीप) में यूनानी बस्तियों पर नियन्त्रण कर लिया। लगभग 500 ईसा पूर्व में, आयोनिया ने विद्रोह करने का प्रयास किया, लेकिन असफल रहे। इसके परिणामस्वरूप, 492 ईसा पूर्व में दारा प्रथम ने यूनानी महाद्वीप पर चढ़ाई की। आने वाले युद्धों में, यूनानी सेना कई बार संख्या में कम होती थी, लेकिन वे उत्तम कौशल और रणनीति के द्वारा फारसियों को हराने में सक्षम रहे। 490 ईसा पूर्व में हुए मैराथन के युद्ध में, यूनानियों ने फारसियों को निर्णायक रूप से हरा दिया। दस वर्ष बाद, फारसी सेना क्षयर्ष के अगुआई में हेल्सपोंट पार किया और उनकी विशाल जहाजों के साथ यूनानी जलक्षेत्र में प्रवेश कर गई। फारसियों ने एथेंस को जला दिया, लेकिन अन्ततः यूनानियों ने जीत हंसिल किया, और क्षयर्ष को पीछे हटना पड़ा।</p><p>फारसी युद्धों की समाप्ति के बाद, एथेंस को दृढ़ किया गया और महानता के युग में प्रवेश किया। पेरिक्लीस की अगुआई में, एथेंस ने पूर्ण लोकतंत्र स्थापित किया। उन्होंने एथेंस के गढ़ पर विशाल भवनों का निर्माण कराया। एथेंस समृद्ध हुआ और इसकी समुद्री शक्ति बढ़ी। यह कला, विचार, साहित्य और स्थापत्य के महान उपलब्धियों का एक स्वर्ण युग था।</p><h3>मकिदुनी साम्राज्य, यूनानीकृत सभ्यता (336–146 ईसा पूर्व)</h3><p>मकिदुनी के फिलिप्पुस द्वितीय एक साम्राज्य स्थापित करना चाहते थे। उसने 338 ईसा पूर्व में एथेंस और थेब्स को हरा दिया और यूनान को मकिदुनी साम्राज्य के अधीन एकजुट किया। 336 ईसा पूर्व में फिलिप्पुस की हत्या के बाद, उसका पुत्र सिकन्दर शासक बना। 335 ईसा पूर्व में, सिकन्दर ने थेब्स का नाश कर दिया, जिसने बलवा किया था। इसके बाद उसने शीघ्र बाबेल और फारस पर विजय प्राप्त की (देखें <a href=\"https://ref.ly/Dan8:5-Dan8:8\">दानि 8:5–8</a>)। जब 323 ईसा पूर्व में सिकन्दर की अचानक मृत्यु हो गई, तो उनके विशाल सीमाओं को चार सेनापतियों के बीच विभाजित कर दिया गया। कुछ झगड़ों के बाद, तीन प्रमुख क्षेत्र बने:</p><ol><li><p>मिस्र</p></li><li><p>एशिया के उपद्वीप (अनातोलिया प्रायद्वीप), सीरिया (अराम) और बाबेल</p></li><li><p>मकिदुनिया और अखाया</p></li></ol><p>सिकन्दर की विजय ने प्राचीन संसार में यूनानी संस्कृति और प्रभाव को फैलाया। यूनानी संस्कृति और यहूदी मत के इस टकराव ने 160 के दशक ईसा पूर्व में यहूदिया में मैकाबीन विद्रोह को जन्म दिया।</p><h3>रोमी शासन (168 ईसा पूर्व से 330 ईस्वी तक)</h3><p>रोम ने 198 ईसा पूर्व में यूनान में अपना प्रभाव बढ़ाना शुरू किया। 168 ईसा पूर्व में, रोम ने पाइडना के युद्ध में मकिदुनिया को हरा दिया। 148 ईसा पूर्व तक, रोम ने मकिदुनिया को एक प्रान्त के रूप में अपने अधीन कर लिया। फिर, 146 ईसा पूर्व में, रोम ने कुरिन्थुस को नाश कर दिया। अब यूनान पूरी तरह से रोमी शासन के अधीन था और ऐसा तब तक बना रहा जब तक सम्राट कॉन्स्टेंटाइन ने 330 ईस्वी में बाइजेंटियम को रोमी साम्राज्य की राजधानी नहीं बना दिया। यूनानी संस्कृति और रोमी शासन ने यीशु के जीवन और मसीही मत की शुरुआत का मंच तैयार किया।</p><p><u>अधिक अध्ययन के लिये अंश</u></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">दानिय्येल 8:5–8</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]