[
  {
    "content_id": 654261,
    "reference_id": 203460,
    "title": "मादी और फारसी लोग",
    "media_type": "Text",
    "index_reference": "मादी और फारसी लोग",
    "language": "hin",
    "content": "<h3>मादी लोग (लगभग 850–549 ईसा पूर्व)</h3><p>प्रारम्भिक मादी लोगों ने कोई लिखित अभिलेख नहीं छोड़े। अश्शूर के राजा शल्मनेसेर तृतीय का जिन्होंने 858–824 ईसा पूर्व में शासन किया उनका एक अभिलेख में उल्लेख है कि मादी लोग 800 ईसा पूर्व के मध्य तक अपनी राजधानी एक्बताना के आस-पास बस गए थे। एक्बताना को अब हमदान, ईरान कहा जाता है। मादी लोग घोड़ों के प्रजनन के लिये जाने जाते थे, इसलिए शल्मनेसेर ने उनके देश पर चढ़ाई की और अनेक उत्तम घोड़े चुरा लिए। मादी लोग 600 ईसा पूर्व के अन्त तक अश्शूर के अधीन रहे, जब अश्शूर के कमजोर पड़ने पर उन्होंने स्वतंत्रता प्राप्त की।</p><h3>फारसी लोग (लगभग 700–549 ईसा पूर्व)</h3><p>लगभग 700 ईसा पूर्व, हख़ामनी (अकेमेनीस) ने एक छोटा फारसी राज्य स्थापित किया। उसने लगभग 700 से 675 ईसा पूर्व तक शासन किया। उसका पुत्र तैस्पीस 675 से 640 ईसा पूर्व तक मादी लोगों के नियंत्रण में शासन करता रहा। मादी लोग अश्शूर को उखाड़ फेंकने के लिये अपनी सेना एकत्र कर रहे थे। हालाँकि, बाद में मादी लोगों की समस्याओं के कारण तैस्पीस उनके नियंत्रण से मुक्त हो गया। 600 से 559 ईसा पूर्व तक जीवित रहने वाला कैम्बिसेस कुस्रू प्रथम का पुत्र और तैस्पीस का पोता था। उसने मादियों के राजा अस्त्यागेस की बेटी से विवाह किया। उनके पुत्र, कुस्रू द्वितीय ने 559 ईसा पूर्व से 530 ईसा पूर्व तक फारस पर शासन किया, और उसका शासन 559 ईसा पूर्व में आरम्भ हुआ।</p><h3>मादी-फारसी साम्राज्य (549–331 ईसा पूर्व)</h3><p>कुस्रू द्वितीय ने 549 ईसा पूर्व में अपने दादा, मादियों के अस्त्यागेस को हरा दिया। उसने मादियों में एक्बताना को अपनी राजधानी के रूप में स्थापित किया और वहाँ अपने पुस्तकालय स्थापित किया (देखें <a href=\"https://ref.ly/Ezra6:1-Ezra6:5\">एज्रा 6:1–5</a>)। एक फारसी पिता और मादी माता से जन्मे कुस्रू द्वितीय ने मादियों और फारस की एकता का प्रतिनिधित्व किया।</p><p>कुस्रू ने हारे हुए शत्रुओं के प्रति कृपा और उदारता दिखाई। एक बुद्धिमान सैन्य अगुए के रूप में उसने एशिया का उपद्वीप (अनातोलिया प्रायद्वीप) पर चढ़ाई की, लुदिया के राजा क्रोएसस को हरा दिया और क्षेत्र में यूनानी नगरों पर नियंत्रण स्थापित किया। 539 ईसा पूर्व में उसने बाबेल पर लगभग बिना किसी प्रतिरोध के विजय प्राप्त की और गुलामों को अपने घर लौटने और उनके मन्दिरों को फिर से बनाने की अनुमति दी (देखें <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">एज्रा 1:1–4</a>)।</p><p>कुस्रू के पुत्र, कैम्बिसेस द्वितीय ने मिस्र को जीत लिया और 529 से 522 ईसा पूर्व तक शासन किया। हालाँकि, जब उसने आत्महत्या की, साम्राज्य लगभग टूट गया। दारा प्रथम, जो हिस्टास्पेस का पुत्र था और पार्थिया का राज्यपाल था, ने कैम्बिसेस की जगह ली और 521 से 486 ईसा पूर्व तक शासन किया। दारा एक ऊर्जावान और कुशल अगुआ था। उसने आंतरिक विद्रोहों को रोका और साम्राज्य को बीस प्रान्तों में व्यवस्थित किया।</p><p>प्रत्येक प्रान्त का एक राज्यपाल होता था, जिसे अधिपति या &quot;राज्य का रक्षक&quot; कहा जाता था। निरीक्षकों, जिन्हें &quot;राजा के कान&quot; के रूप में जाना जाता था, अधिपतियों के कार्यों की देख-रख करते थे। दारा ने फारस की मुख्य राजधानी को फारसीपुलिस स्थानांतरित कर दिया, जहाँ उन्होंने अन्ततः एक बड़ा महल परिसर बनाया। दारा ने जोरास्टर का पालन किया और अहुरा माज़्दा की उपासना की, जो पारसी धर्म का मुख्य देवता था। उसके बाद आए क्षयर्ष और अर्तक्षत्र ने भी इस धर्म का पालन किया।</p><p>दारा के शासन के बाद के वर्षों में, यूनानियों ने 491 ईसा पूर्व में उसे मैराथन में हराया।</p><p>दारा के पुत्र, क्षयर्ष, जिन्हें यूनानी में क्षयर्ष और इब्रानी में क्षयर्ष के नाम से भी जाना जाता है, उन्होंने उत्तराधिकार को सम्भाला। क्षयर्ष के शासनकाल के समय 486 से 465 ईसा पूर्व तक, यूनानियों ने फारसियों के जहाजों को 480 ईसा पूर्व में सलमीस में हरा दिया।</p><p>लोग साम्राज्य के अन्त का दोष दारा तृतीय की कायरता पर लगाते हैं, जिसने 336 से 330 ईसा पूर्व तक शासन किया। सिकन्दर महान ने 333 ईसा पूर्व में इस्सस में उनकी सेनाओं को हराया और अन्ततः 331 ईसा पूर्व में गौगामेला में, आधुनिक एरबिल (अर्बेला) के पास, हराया।</p><h3>फारस और बाइबल</h3><p>इस्राएल के इतिहास में फारस का पहला उल्लेख <a href=\"https://ref.ly/Isa44:28-Isa45:13\">यशायाह 44:28–45:13</a> में मिलता है। यह भविष्यद्वाणी यशायाह को 150 साल से अधिक पहले दी गई थी, जब कुस्रू ने बाबेल को लिया और दासत्व यहूदियों को यरूशलेम लौटने की अनुमति दी। फारस के अन्य बाइबल सन्दर्भ पुराने नियम के इतिहास में बाद में दिखाई देते हैं, जैसे कि एज्रा, नहेम्याह और एस्तेर में, और बँधुआई के दौरान और बाद में दानिय्येल, सपन्याह, और हाग्गै जैसे भविष्यद्वक्ताओं की पुस्तकों में। पवित्रशास्त्र फारस को एक सख्त लेकिन प्रायः दयालु शासक के रूप में चित्रित किया गया है जिसने यहूदियों को अपना शासन चलाने और स्वतंत्र रूप से आराधना करने की अनुमति दी। हालाँकि, यहूदी समाज हमेशा याद रखते थे कि वे अन्यजाति शासन के अधीन थे।</p><p><u>अधिक अध्ययन के लिये अंश</u></p><p><a href=\"https://ref.ly/Ezra4:5-Ezra4:7\">एज्रा 4:5–7</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "15004005",
          "start_ref_usfm": "EZR 4:5",
          "end_ref": "15004007",
          "end_ref_usfm": "EZR 4:7"
        }
      ],
      "resource": []
    }
  }
]