[
  {
    "content_id": 654312,
    "reference_id": 203511,
    "title": "कुरिन्थुस",
    "media_type": "Text",
    "index_reference": "कुरिन्थुस",
    "language": "hin",
    "content": "<p>कुरिन्थुस यूनान के सबसे पुराने नगरों में से एक है, जहाँ कम से कम 3000 ई.पू. से बस्तियाँ हैं। प्रमुख व्यापार मार्गों पर इसकी रणनीतिक स्थिति ने इसे वाणिज्य का एक प्रमुख केन्द्र बनने में मदद की। कुरिन्थुस ने अपनी चरम शक्ति 800 और 600 ई.पू. के बीच प्राप्त की। मध्य 100 ई.पू. में, जब रोमी सेना ने अपना साम्राज्य विस्तारित किया, तो कुरिन्थुस ने यूनान में रोमी नियन्त्रण का विरोध करने के लिए यूनानीकृत संघ का नेतृत्व किया। हालांकि, वे रोमियों को हरा नहीं सके। 146 ई.पू. में, रोमियों ने कुरिन्थुस को पूरी तरह से नष्ट कर दिया, पुरुषों को मार डाला और महिलाओं और बच्चों को दासत्व में बेच दिया। कुरिन्थुस एक सदी तक खंडहर पड़ा रहा।</p><p>44 ई.पू. में, यूलियस कैसर ने कुरिन्थुस में एक रोमी उपनिवेश की स्थापना की। इस उपनिवेश ने इटालियनों, रोम से मुक्त दासों (पूर्व दासों) और विस्थापित यूनानियों के एक विविध समूह को आकर्षित किया। नए निवासियों ने कठिन परिश्रम और रचनात्मकता कला के साथ, जल्दी ही नगर को व्यापार, वाणिज्य और उद्योग के लिए एक समृद्ध केन्द्र में बदल दिया। जब पौलुस कुरिन्थुस पहुंचे, तब तक यह लगभग 700,000 लोगों के साथ एक जीवंत, विविध नगर था, जिसमें कई धनी व्यक्ति और अन्य धन की आकांक्षा रखने वाले लोग शामिल थे।</p><p>कुरिन्थुस ने दुनिया भर से व्यापारियों को आकर्षित किया, लेकिन यह विलासिता, भोग और अवगुण के लिए भी प्रसिद्ध हो गया। नगर की एक प्रतिष्ठा अनैतिकता और वेश्यावृत्ति के लिए थी, इतना कि क्रिया &quot;कोरिन्थियनाइज&quot; का अर्थ अनैतिक यौन व्यवहार में संलग्न होना था। कुरिन्थुस की कलीसिया ने यौन अनैतिकता के साथ चुनौतियों का सामना किया (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1 कुरि 5:1–13</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20</a>)।</p><p>कुरिन्थुस, इथ्मियन खेलों के कारण भी महत्वपूर्ण था, जो 523 ई.पू. में शुरू हुए थे और हर दो साल में होते थे। इन आयोजनों में तीन प्रकार पर ध्यान केन्द्रित किया गया: अश्वारोही, व्यायामपटु, और संगीत। नए नियम के काल तक, खेलों में रथ दौड़ और अन्य रोमी खेल शामिल, और साथ ही पारम्परिक यूनानी प्रतियोगिताएं भी थी। पौलुस ने इन एथलेटिक प्रतियोगिताओं का उल्लेख किया, जिसमें दौड़ और मुक्केबाजी दोनों का जिक्र किया (<a href=\"https://ref.ly/1Cor9:24-1Cor9:26\">1 कुरि 9:24–26</a>)। खेलों के विजेता राष्ट्रीय नायक बन जाते थे। उन्हें मेंहदी, जैतून, या देवदार की शाखाओं से बनी माला प्राप्त होती थी। उन्हें राज्य से एक वेतन, कर छूट, और उनके बच्चों के लिए विशेष लाभ भी मिलते थे।</p><p>अधिकांश रोमी नगरों में, संगमरमर के भव्य मन्दिर दिखाई देते थे। देवताओं की पूजा करना और उनके भोज में शामिल होना कुरिन्थुस में जीवन का एक महत्वपूर्ण हिस्सा था। कुरिन्थुस की कलीसिया इन अन्यजाति भोजों के साथ संघर्ष कर रही थी (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1 कुरि 8:1–10:33</a>)।</p><p>विस्थापित यहूदियों का एक बड़ा दल भी नगर में बस गया था। कई लोग सम्राट क्लौदियुस द्वारा रोम से यहूदियों को निष्कासित करने के बाद आए हो सकते हैं (देखें <a href=\"https://ref.ly/Acts18:2\">प्रेरि 18:2</a>)। जब पौलुस अपनी दूसरी मिशनरी यात्रा पर कुरिन्थुस गए, तो उन्होंने अक्विला और प्रिस्किल्ला से मुलाकात की। वे उनके करीबी मित्र और सहकर्मी बन गए (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">प्रेरि 18:1–3</a>)। पौलुस कुरिन्थुस में डेढ़ वर्ष से अधिक समय तक परमेश्वर का वचन सिखाते हुए रहे (<a href=\"https://ref.ly/Acts18:11\">प्रेरि 18:11</a>)।</p><p>कुरिन्थुस की कलीसिया ने, मूर्तिपूजा और अनैतिकता से भरे स्थान में कई चुनौतियों का सामना किया। पौलुस द्वारा उनके लिए लिखे गए पत्र मसीही जीवन और समाज में व्यावहारिक मुद्दों के लिए मूल्यवान समाधान प्रदान करते हैं।</p><p><u>अधिक अध्ययन के लिए शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:18\">प्रेरितों के काम 18:1–18</a>; <a href=\"https://ref.ly/1Cor1:1-1Cor1:2\">1 कुरिन्थियों 1:1–2</a>; <a href=\"https://ref.ly/1Cor16:5-1Cor16:20\">16:5–20</a>; <a href=\"https://ref.ly/2Cor1:1\">2 कुरिन्थियों 1:1</a>; <a href=\"https://ref.ly/2Cor13:1\">13:1</a>; <a href=\"https://ref.ly/2Tim4:20\">2 तीमुथियुस 4:20</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44018011",
          "start_ref_usfm": "ACT 18:11",
          "end_ref": "44018011",
          "end_ref_usfm": "ACT 18:11"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47013001",
          "start_ref_usfm": "2CO 13:1",
          "end_ref": "47013001",
          "end_ref_usfm": "2CO 13:1"
        },
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009026",
          "end_ref_usfm": "1CO 9:26"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        }
      ],
      "resource": []
    }
  }
]