[
  {
    "content_id": 654274,
    "reference_id": 203473,
    "title": "यूनानिकृत साम्राज्य",
    "media_type": "Text",
    "index_reference": "यूनानिकृत साम्राज्य",
    "language": "hin",
    "content": "<p>सिकंदर <span>महान की मृत्यु 323 ईसा पूर्व में हुई उसके बाद 300 वर्षों तक यूनानी राजाओं ने उन भूमि पर शासन किया जिन्हें उन्हों जीता था। इस दौरान यूनानी जीवनशैली, विश्वासों और रीति-रिवाजों का प्रसार इन क्षेत्रों में हुआ। इस यूनानी संस्कृति के प्रसार को &quot;यूनानीकरण/यूनानिकृत (हेलनाइज़ेशन)&quot; कहा जाता है। इसने यहूदी और यूनानी शिक्षा को एक साथ फलने-फूलने का अवसर दिया</span>।</p><p><span>हालाँकि, इसने यहूदी लोगों के लिए समस्याएँ भी पैदा कीं क्योंकि यूनानी रीति-रिवाज अक्सर यहूदी विश्वासों के खिलाफ थे। 160 ईसा पूर्व के दशक में ये समस्याएँ बहुत गंभीर हो गईं। यूनानी शासकों ने यहूदियों पर उनके विश्वास को छोड़ने का दबाव डाला। बाद में यूनानी संस्कृति, रोमी शासन के साथ मिल गई और मसीह (परमेश्वर के चुने हुए) के आगमन के लिए मार्ग तैयार हुआ, जैसा कि भविष्यवक्ता दानिय्येल ने भविष्यवाणी की थी। इस युग का इतिहास दानिय्येल की कई भविष्यवाणियों में सटीकता से वर्णित है</span> (देखें <a href=\"https://ref.ly/Dan7:6\">दानि 7:6</a>; <a href=\"https://ref.ly/Dan8:8-Dan8:14\">8:8–14</a>, <a href=\"https://ref.ly/Dan8:21-Dan8:26\">21–26</a>; <a href=\"https://ref.ly/Dan11:4-Dan11:45\">11:4–45</a>)।</p><h3><span><strong>उत्तराधिकारियों (दियादोखोई) का काल, 323 से 301 ईसा पूर्व</strong></span></h3><p><span>अलेक्ज़ेंडर की अचानक मृत्यु के बाद उनके प्रमुख सेनापतियों के बीच सत्ता और नियंत्रण के लिए संघर्ष हुआ। इन सेनापतियों को &quot;दियादोखोई&quot; कहा जाता है, जिसका अर्थ है &quot;उत्तराधिकारी।&quot;</span></p><ol><li><p><em>टॉलेमी I</em> सिकंदर <span>महान के सबसे मजबूत और कुशल मकदूनियाई सेनापतियों में से एक थे। उन्होंने 323 ईसा पूर्व में </span>सिकंदर<span> की मृत्यु के बाद मिस्र का राज्यपाल बनने का दायित्व संभाला और 285 ईसा पूर्व तक सफलतापूर्वक शासन किया</span>।</p></li><li><p><em>एंटिगोनस</em> सिकंदर <span>की सेना में एक उच्च स्तरीय वाले सेनापति थे और उन्होंने </span>सिकंदर<span> के साम्राज्य के अधिकांश भाग के सक्रिय संरक्षक के रूप में कार्य किया। 315 ईसा पूर्व में उन्होंने सीरिया और फलिस्तीन पर आक्रमण किया, लेकिन साम्राज्य को पुनः एकजुट करने का उनका प्रयास विफल रहा और 301 ईसा पूर्व में युद्ध में उनकी मृत्यु हो गई।</span></p></li><li><p><em>सेल्युकस I</em><span> </span>सिकंदर <span>के एक उच्च श्रेणी के सेनापति थे, 321 ईसा पूर्व में बेबिलोन के राज्यपाल बने। जब उन्हें एंटिगोनस के साम्राज्य को पुनः एकजुट करने की योजना के बारे में पता चला, तो उन्होंने 316 ईसा पूर्व में मिस्र में टॉलमी से सुरक्षा मांगी। 315 ईसा पूर्व में बेबिलोन और 312 ईसा पूर्व में सीरिया पर फिर से नियंत्रण पाने के बाद, उन्होंने 281 ईसा पूर्व तक शासन किया।</span></p></li><li><p><em>लिसिमेकस</em> सिकंदर <span>की मृत्यु के बाद थ्रेस और बितूनिया (एशिया के उपद्वीप, आधुनिक तुर्की) के राज्यपाल बने।</span></p></li><li><p><em>कैसेंडर</em> <span>मकिदुनिया के राज्यपाल रहे और 294 ईसा पूर्व तक शासन किया। उनके बाद देमेत्रियस प्रथम, जो एंटिगोनस के पुत्र थे, ने मकदूनिया और अखैया पर नियंत्रण प्राप्त किया। उन्होंने एंटिगोनिड वंश की स्थापना की, जिसने 168 ईसा पूर्व में रोमनों द्वारा ग्रीस पर नियंत्रण प्राप्त करने तक शासन किया</span></p></li></ol><p>सिकंदर <span>का साम्राज्य चार हिस्सों में विभाजित हो गया, जिन पर मकिदुनी यूनानियों ने शासन किया</span>:</p><ol><li><p>मिस्र</p></li><li><p><span>बेबिलोन</span> और सीरिया</p></li><li><p>मकिदुनिया और अखाया</p></li><li><p>एशिया के प्रायद्वीप <span>के कुछ हिस्से</span></p></li></ol><p><span>200 ईसा पूर्व के दशक में</span>, टॉलेमी और सेल्यूकिड्स <span>साम्राज्यों ने फलिस्तीन पर नियंत्रण के लिए कई युद्ध लड़े</span>। <span>यह संघर्ष</span> <a href=\"https://ref.ly/Dan11:1-Dan11:45\">दानिय्येल 11</a> <span>में सटीक रूप से वर्णित है।</span>।</p><h3>टॉलेमी, 323 से 30 ईसा पूर्व तक</h3><p>टॉलेमी I और उनके वंशज (जो <a href=\"https://ref.ly/Dan11:1-Dan11:45\">दानि 11</a> में &quot;दक्षिण के राजा&quot; के रूप में जाने जाते हैं) <span>लगभग 300 वर्षों तक मिस्र पर शासन करते रहे। 319 ईसा पूर्व में, जब </span>टॉलेमी I<span> ने यहूदिया पर नियंत्रण प्राप्त किया, तो उन्होंने कुछ यहूदियों को अलेक्ज़ैंड्रिया में स्थानांतरित किया। यह नगर एक बड़ा और महत्वपूर्ण यहूदी समुदाय और यहूदी एवं यूनानी शिक्षा का केंद्र बन गया। इसी समय </span>सिकंदरी<span>या में पुराने नियम का यूनानी अनुवाद सेप्टुआजेंट तैयार हुआ। यद्यपि </span>टॉलेमी<span> वंश के शासकों की पूजा देवताओं के रूप में की जाती थी और उन्होंने मिस्र में यूनानी संस्कृति का प्रचार किया, लेकिन वे यहूदियों और उनके एकमात्र परमेश्वर के प्रति </span>सहनशील<span> थे। </span>टॉलेमी<span> वंश का अंत तब हुआ जब 30 ईसा पूर्व में रोम ने मिस्र पर नियंत्रण प्राप्त किया और क्लियोपेट्रा </span>VII<span> की मृत्यु हुई।</span></p><h3>सेल्यूकस साम्राज्य, 321 से 64 ईसा पूर्व</h3><p>सेल्युकस I और उनके वंशज (जो <a href=\"https://ref.ly/Dan11:1-Dan11:45\">दानि 11</a> में &quot;उत्तर के राजा&quot; के रूप में जाने जाते हैं) <span>सीरिया और कुछ समय तक बेबिलोन पर शासन करते रहे, जब तक कि 64 ईसा पूर्व में रोमी सेनापति पॉम्पी ने सीरिया पर अधिकार नहीं कर लिया। </span>टॉलेमीयों<span> की तरह, सेल्युसिड भी अपने शासित क्षेत्रों में यूनानी संस्कृति और शासकों की पूजा का प्रचार करते थे।</span>।</p><p><span>200 ईसा पूर्व के आसपास, जब सेल्युसिड राजा एंटिओकस </span>III<span> ने यहूदिया पर नियंत्रण प्राप्त किया, तो उन्होंने उन यहूदियों को महत्वपूर्ण पद और अधिकार दिए, जिन्होंने यूनानी जीवनशैली को अपनाया। उनके पुत्र एंटिओकस </span>IV<span> ने यहूदियों पर कठोर अत्याचार किए। उन्होंने उन लोगों को दंडित किया जो सब्त मनाते थे, तोराह की प्रतियाँ रखते थे, या येरुशलम के मंदिर में ज़ीउस (मुख्य यूनानी देवता) के वेदी पर पूजा करने से इनकार करते थे। यह घटना दानिय्येल में &quot;उजाड़नेवाली घृणित वस्तु&quot; (</span><a href=\"https://ref.ly/Dan11:31\"><span>दानि</a> 11:31</span><span>) के रूप में वर्णित है। इन अत्याचारों के कारण यहूदी याजक मतातिय्याह और उनके पुत्रों ने विद्रोह किया। उनके वंशज, हस्मोनीय वंश के अधीन, यहूदी राज्य को लगभग सौ वर्षों तक कुछ स्वतंत्रता प्राप्त रही।</span></p><p><u>अधिक अध्ययन के लिए शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Dan11:4-Dan11:39\">दानिय्येल 11:4–39</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008021",
          "start_ref_usfm": "DAN 8:21",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011039",
          "end_ref_usfm": "DAN 11:39"
        }
      ],
      "resource": []
    }
  }
]