[
  {
    "content_id": 654253,
    "reference_id": 203452,
    "title": "अश्शूर",
    "media_type": "Text",
    "index_reference": "अश्शूर",
    "language": "hin",
    "content": "<p>अश्शूर तीन शताब्दियों से अधिक समय तक पश्चिमी एशिया में भय और क्रूरता का प्रतीक रहा। बाइबल इसकी शक्ति और इस्राएल और यहूदा के लोगों के प्रति इसके कठोर व्यवहार का वर्णन करती है। हालांकि, अश्शूर की सफलता उसके शासकों की शक्ति पर निर्भर थी। अन्ततः, इससे भी अधिक शक्तिशाली सेनाओं ने इसे पराजित कर दिया।</p><h3><span>अशुर्नासिरपाल</span> द्वितीय (885–860 ई.पू.)</h3><p><span>अशुर्नासिरपाल </span>द्वितीय में वही गुण और दोष थे जो उसके बाद आने वाले राजाओं में थे, लेकिन अधिक मात्रा में। वह महत्वाकांक्षी, ऊर्जावान, साहसी, घमण्डी, और भव्यता-प्रिय था। वह अपने राज्य का विस्तार करने के लिए दृढ़ संकल्पित था।</p><h3>शल्मनेसेर तृतीय (858–824 ई.पू.)</h3><p>शल्मनेसेर तृतीय 853 ई.पू. में हुई कर्कर की लड़ाई के लिए प्रसिद्ध हैं, जो प्राचीन समय की सबसे अच्छी तरह से प्रलेखित घटनाओं में से एक है। इस्राएल के राजा अहाब और कई अन्य राज्यों सहित संबद्ध राज्यों के एक दल ने सीरिया पर उसके आक्रमण को रोक दिया। इस्राएल और सीरिया को जीतने में शल्मनेसेर को वर्षों लग गए। शल्मनेसेर तृतीय का काला स्मारक-स्तंभ इस्राएल के राजा येहू को झुकते हुए और श्रद्धांजलि (आज्ञाकारिता दिखाने के लिए भुगतान) देते हुए दिखाता है।</p><h3>योना के समय में पश्चाताप</h3><p>793 से 753 ई.पू. इस्राएल में राजा यारोबाम द्वितीय के शासनकाल के दौरान, <span>भविष्यद्वक्ता </span>योना अनिच्छा से नीनवे गए और न्याय की घोषणा की (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">योन 3–4</a>)। उस समय अश्शूर पतन की ओर था। जैसा कि योना को डर था, नीनवे के राजा और लोगों ने सुना और अपने पापों से पश्चाताप किया। परिणामस्वरूप, परमेश्वर ने उन्हें लगभग 150 वर्षों तक का अवसर दिया।</p><h3>तिग्लत्पिलेसेर तृतीय (744–727 ई.पू.)</h3><p>तिग्लत्पिलेसेर तृतीय ने अश्शूरी सिंहासन पर अधिकार कर लिया और सभी अश्शूरी क्षेत्रों पर नियन्त्रण को पुनः प्राप्त करने और मजबूत करने का कार्य किया। वह बेबीलोन का राजा भी बन गया था, जिससे अश्शूर पश्चिमी एशिया में अग्रणी सैन्य और आर्थिक शक्ति बन गया। उसने आमतौर पर क्रूर अश्शूरी राजाओं के विपरीत असामान्य राजनीतिक बुद्धिमत्ता प्रदर्शित की। इस्राएल के राजा मनहेम, जिन्होंने 752 से 742 ई.पू. तक शासन किया, ने उसे कर दिया (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2 रा 15:19–20</a>), वैसे ही सोर, बाइब्लोस, और दमिश्क ने भी किया। जब यहूदा के राजा आहाज, जिन्होंने 735 से 715 ई.पू. तक शासन किया, ने सीरिया और इस्राएल के खिलाफ सहायता मांगी (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:20\">2 रा 16:5–20</a>), तो तिग्लत्पिलेसेर ने 732 ई.पू. में दमिश्क को जीत लिया। शल्मनेसेर पंचम, जो तिग्लत्पिलेसेर के बाद राजा बने, उन्होंने 722 ई.पू. में सामरिया को नष्ट कर दिया। जिससे इस्राएल का उत्तरी राज्य समाप्त हो गया।</p><h3>सन्हेरीब (705–681 ई.पू.)</h3><p>सन्हेरीब ने अपने शासनकाल में कई कठिन युद्ध लड़े। वह बाइबल में यहूदा पर आक्रमण करने और 701 ई.पू. में यरूशलेम को घेरने के लिए प्रसिद्ध हैं। यह घटना राजा हिजकिय्याह के शासनकाल और <span>भविष्यद्वक्ता </span>यशायाह के समय में हुई (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2 रा 18:13–19:37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">यशा 36–37</a>)।</p><h3>अश्शूरबनिपाल (668–627 ई.पू.)</h3><p>अश्शूरबनिपाल ने मिस्र में नो-आमोन (थीब्स) पर कब्जा कर लिया, जो अश्शूरी इतिहास की सबसे बड़ी जीतों में से एक थी (देखें <a href=\"https://ref.ly/Nah3:3-Nah3:10\">नहू 3:3–10</a>)। उसने नीनवे में एक बड़ा पुस्तकालय भी स्थापित किया, जिसे 1860 में खुदाई के दौरान खोजा गया। कई तख्तियां मिली, जिनमें अक्कादी सामग्री की एक विस्तृत श्रृंखला थी। यह पुस्तकालय अब लंदन के ब्रिटिश म्यूजियम के मुख्य खजानों में से एक है। 639 ई.पू. के बाद अश्शूरबनिपाल के शासनकाल के बारे में बहुत कम जानकारी है। हालांकि, राज्य पत्राचार, व्यापार दस्तावेजों और देवताओं के लिए प्रार्थनाओं में संकेत मिलते हैं कि अश्शूर साम्राज्य अस्थिर हो रहा था। 627 ई.पू. में अश्शूरबनिपाल की मृत्यु के बाद, उसके साम्राज्य का पतन तेजी से हुआ।</p><h3>अन्तिम पतन और विनाश</h3><p>626 ई.पू. में, नबोपोलासर बेबीलोन का राजा बना, जिसने 626 से 605 ई.पू. तक शासन किया, और मादी के साथ गठबन्धन किया। इस गठबन्धन ने अश्शूर के खिलाफ बेबीलोन की सफलता को लगभग सुनिश्चित कर दिया। 612 ई.पू. में, उनकी संयुक्त सेनाओं ने नीनवे पर अन्तिम हमला किया। तीन महीने की घेराबंदी के बाद, पराक्रमी नगर गिर गया (देखें <a href=\"https://ref.ly/Nah1:8\">नहू 1:8</a>)। नबूकदनेस्सर, जो उस समय अपने पिता की सेना में एक सेनापति था, ने 605 ई.पू. में कर्कमीश की लड़ाई में अन्तिम अश्शूरी सेनाओं को पूरी तरह से नष्ट कर दिया।</p><p><u>अध्ययन के लिए आगामी शास्त्रभाग</u></p><p><a href=\"https://ref.ly/2Kgs15:19-2Kgs19:37\">2 राजा 15:19–19:37</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        }
      ],
      "resource": []
    }
  }
]