[
  {
    "content_id": 654269,
    "reference_id": 203468,
    "title": "यहेजकेल",
    "media_type": "Text",
    "index_reference": "यहेजकेल",
    "language": "hin",
    "content": "<p>यहेजकेल एक याजक और भविष्यद्वक्ता थे। उनका जन्म लगभग 623 ईसा पूर्व में हुआ था। <span>यह संभावना है कि वे यरूशलेम में पले-बढ़े और वे विवाहित थे</span> (<a href=\"https://ref.ly/Ezek24:16-Ezek24:18\">यहेज 24:16–18</a>)। <span>597 ईसा पूर्व में, वे यहोयाकीन के साथ बेबीलोन में बँधुआई में चले गए और कबार नदी के पास रहने लगे। 31 जुलाई, 593 ईसा पूर्व को उन्होंने बेबीलोन में भविष्यद्वक्ता के रूप में अपनी बुलाहट प्राप्त की</span> (<a href=\"https://ref.ly/Ezek1:1\">यहेज 1:1</a>)। <span>उनके व्यक्तिगत जीवन के बारे में हमें उनके नाम पर लिखी गई पुस्तक से जानकारी प्राप्त होती है</span>।</p><p><span>यहेजकेल ने अक्सर परमेश्वर से प्राप्त अपने भविष्यवाणीपूर्ण संदेशों पर जोर देने के लिए असामान्य कार्यों का सहारा लिया</span>। <span>उदाहरण के लिए, उन्होंने यरूशलेम की अंतिम घेराबंदी के दौरान गंभीर खाद्य संकट को प्रदर्शित करने के लिए गोबर पर पका हुआ भोजन खाकर दिखाया</span> (<a href=\"https://ref.ly/Ezek4:12\">यहेज 4:12</a>)। <span>एक अन्य अवसर पर, यहेजकेल 430 दिनों तक स्थिर बायें ओर लेटे रहे, और हर दिन इस्राएल और यहूदा के पाप के भार को एक वर्ष तक अपने ऊपर लिये रहे </span>(<a href=\"https://ref.ly/Ezek4:4-Ezek4:7\">यहेज 4:4–7</a>)। <span>जब यहेजकेल की पत्नी अचानक चल बसीं, तो उन्हें सार्वजनिक रूप से शोक मनाने की अनुमति नहीं दी गई</span> (<a href=\"https://ref.ly/Ezek24:16-Ezek24:18\">यहेज 24:16–18</a>); <span>उनकी पत्नी की मृत्यु यहूदा में होने वाली घटनाओं की एक गंभीर चेतावनी थी</span> (<a href=\"https://ref.ly/Ezek24:15-Ezek24:27\">यहेज 24:15–27</a>)। <span>यहेजकेल के असामान्य कार्य लोगों का ध्यान आकर्षित करने और उन्हें जागरूक करने के लिए थे</span>।</p><p>शुरुआत में, लोगों ने यहेजकेल के संदेशों को <span>अस्वीकार</span> कर दिया। <span>लेकिन उनकी भविष्यवाणियाँ सच साबित हुईं, और राष्ट्र ने झूठे देवताओं की पूजा करना छोड़ दिया। उन्होंने पवित्रता, शुद्धता, पुनरुत्थान और धार्मिक नियमों (आध्यात्मिक नियम और अभ्यास) के बारे में शिक्षा दी। उनके आशावादी संदेश ने </span>बंधुओं<span> को बँधुआई के दौरान विश्वासयोग्य बने रहने के लिए प्रेरित किया। उनकी वापसी के बाद, इसने उन्हें एक बड़ी और पूरी हुई आशा की ओर देखने के लिए प्रेरित किया।</span></p><p>हम यह नहीं जानते कि यहेजकेल की मृत्यु कैसे हुई, और उनका उल्लेख पुराने नियम में कहीं और नहीं मिलता है। नया नियम यहेजकेल की भविष्यवाणियों का साठ से अधिक बार उल्लेख करता है, मुख्य रूप से प्रकाशितवाक्य की पुस्तक में। यहेजकेल के भविष्यवाणी दर्शन ने उनके निकट भविष्य से परे अंतिम न्याय (सभी लोगों के बारे में परमेश्वर का अंतिम निर्णय) और स्वर्ग की महान आशा को भी देखा।</p><p><u>अधिक अध्ययन के लिए शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Ezek2:1-Ezek2:10\">यहेजकेल 2:1–10</a>; <a href=\"https://ref.ly/Ezek24:15-Ezek24:27\">24:15–27</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        },
        {
          "start_ref": "26004012",
          "start_ref_usfm": "EZK 4:12",
          "end_ref": "26004012",
          "end_ref_usfm": "EZK 4:12"
        },
        {
          "start_ref": "26024016",
          "start_ref_usfm": "EZK 24:16",
          "end_ref": "26024018",
          "end_ref_usfm": "EZK 24:18"
        },
        {
          "start_ref": "26024015",
          "start_ref_usfm": "EZK 24:15",
          "end_ref": "26024027",
          "end_ref_usfm": "EZK 24:27"
        },
        {
          "start_ref": "26002001",
          "start_ref_usfm": "EZK 2:1",
          "end_ref": "26002010",
          "end_ref_usfm": "EZK 2:10"
        },
        {
          "start_ref": "26004004",
          "start_ref_usfm": "EZK 4:4",
          "end_ref": "26004007",
          "end_ref_usfm": "EZK 4:7"
        }
      ],
      "resource": []
    }
  }
]