[
  {
    "content_id": 654225,
    "reference_id": 203424,
    "title": "शिमशोन",
    "media_type": "Text",
    "index_reference": "शिमशोन",
    "language": "hin",
    "content": "<p>शिमशोन एक अच्छा उदाहरण है कि परमेश्वर किसी व्यक्ति को भलाई के लिए उपयोग कर सकते हैं, भले ही वह गलत काम करे और परवाह न करे। शिमशोन ने बिना प्रयास या चिन्ता किए इस्राएल को बचाया। ऐसा प्रतीत होता है कि उन्हें न तो अपने लोगों की, न अपने परिवार की और न ही परमेश्वर की परवाह थी। वह केवल अपने बारे में सोचते थे। फिर भी, परमेश्वर ने उन्हें ऐसी परिस्थितियों में रखा जहाँ उन्होंने पलिश्तियों को हानि पहुँचाई, जिन्हें परमेश्वर ने पापी इस्राएल पर अंधेर करने की अनुमति दी थी।</p><p>परमेश्वर ने शिमशोन को किस प्रकार उपयोग किया, इसका पहला उदाहरण तब देखने को मिला जब उन्होंने अपने माता-पिता से कहा कि वह एक पलिश्ती लड़की से विवाह करना चाहते हैं। यह सुनकर उनके माता-पिता अचम्भित हुए, क्योंकि इस्राएलियों को आज्ञा दी गई थी कि वे उस देश के लोगों से विवाह न करें (<a href=\"https://ref.ly/Deut7:1-Deut7:4\">व्य.वि. 7:1–4</a>; <a href=\"https://ref.ly/Josh23:12-Josh23:13\">यहो 23:12–13</a>; देखें <a href=\"https://ref.ly/2Cor6:14-2Cor6:18\">2 कुरि 6:14–18</a> भी)। शिमशोन ने जिद की, भले ही उनके माता-पिता नहीं चाहते थे कि वह किसी पलिश्ती लड़की से विवाह करें।</p><p>शादी के भोज में जाते समय, उन्होंने सिंह की लोथ से मधु लिया जिसे उन्होंने पहले मारा था। शिमशोन जन्म से ही नाज़ीर था और नाज़ीर के लिए किसी लोथ को छूना निषिद्ध था (<a href=\"https://ref.ly/Num6:1-Num6:21\">गिन 6:1–21</a>)। शिमशोन ने इसकी परवाह नहीं की। फिर उन्होंने उस सिंह के विषय में एक पहेली बनाई (<a href=\"https://ref.ly/Judg14:14\">न्या 14:14</a>)। उन्होंने तीस जवान पलिश्तियों से शर्त लगाई कि वे इस पहेली को हल नहीं कर पाएँगे। उन पलिश्तियों ने उनकी पत्नी पर दबाव डालकर उत्तर जान लिया। इस कारण शिमशोन इतना क्रोधित हुआ कि उन्होंने तीस पलिश्तियों को मार डाला और उनके तीस जोड़े कपड़े लेकर अपनी शर्त पूरी की। परमेश्वर ने इस स्वार्थी नायक का “इस्राएलियों को पलिश्तियों के हाथ से छुड़ाने” में उपयोग किया (<a href=\"https://ref.ly/Judg13:5\">न्या 13:5</a>)।</p><p>शिमशोन के जीवन की अन्तिम महत्वपूर्ण कहानी एक स्त्री, दलीला के विषय में बताती है (<a href=\"https://ref.ly/Judg16:4-Judg16:31\">न्या 16:4–31</a>)। वह शिमशोन को बार-बार परेशान करती रही, जब तक कि उन्होंने उसे यह नहीं बता दिया कि वह इतने बलवान क्यों थे। यह रहस्य बताकर, शिमशोन ने परमेश्वर के साथ अपनी की हुई प्रतिज्ञा जिसे नाज़ीर मन्नत कहते हैं, तोड़ दी। दलीला ने उनके बाल काट दिए, जिससे पलिश्तियों को उन्हें हराने का अवसर मिल गया। उन्होंने उनकी आँखें फोड़ दी, बाँध दिया और बड़ा परिश्रम करने के लिए विवश कर दिया।</p><p>बँधुआई में रहते हुए, शिमशोन के बाल फिर से बढ़ने लगे। एक पलिश्ती उत्सव के समय, जहाँ वे उनका उपहास कर रहे थे, उन्होंने (शिमशोन) कहा, उन्हें उनके मन्दिर के दो मुख्य खम्भों तक ले जाया जाए। उन्होंने (शिमशोन) परमेश्वर से प्रार्थना की कि उन्हें पलिश्तियों को हराने और अपना जीवन समाप्त करने के लिए बल दे। फिर उन्होंने उस मन्दिर को गिरा दिया, जिससे लगभग 3,000 पलिश्ती और वह स्वयं भी मारे गए। यह कार्य उनके लोगों या परमेश्वर के लिए नहीं था, बल्कि &quot;पलिश्तियों से अपनी दोनों आँखों का एक ही बदला&quot; लेने के लिए था (<a href=\"https://ref.ly/Judg16:28\">न्या 16:28</a>)। हालाँकि यह परमेश्वर की योजना का हिस्सा था, शिमशोन की कहानी पाठक को एक उत्तम उद्धारकर्ता की इच्छा के साथ छोड़ देती है।</p><p><u>अधिक अध्ययन के लिए वचन</u></p><p><a href=\"https://ref.ly/Judg13:1-Judg16:31\">न्यायियों 13:1–16:31</a>; <a href=\"https://ref.ly/Heb11:32\">इब्रानियों 11:32</a>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07013005",
          "start_ref_usfm": "JDG 13:5",
          "end_ref": "07013005",
          "end_ref_usfm": "JDG 13:5"
        },
        {
          "start_ref": "07014014",
          "start_ref_usfm": "JDG 14:14",
          "end_ref": "07014014",
          "end_ref_usfm": "JDG 14:14"
        },
        {
          "start_ref": "07016028",
          "start_ref_usfm": "JDG 16:28",
          "end_ref": "07016028",
          "end_ref_usfm": "JDG 16:28"
        },
        {
          "start_ref": "58011032",
          "start_ref_usfm": "HEB 11:32",
          "end_ref": "58011032",
          "end_ref_usfm": "HEB 11:32"
        },
        {
          "start_ref": "05007001",
          "start_ref_usfm": "DEU 7:1",
          "end_ref": "05007004",
          "end_ref_usfm": "DEU 7:4"
        },
        {
          "start_ref": "07013001",
          "start_ref_usfm": "JDG 13:1",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        },
        {
          "start_ref": "04006001",
          "start_ref_usfm": "NUM 6:1",
          "end_ref": "04006021",
          "end_ref_usfm": "NUM 6:21"
        },
        {
          "start_ref": "06023012",
          "start_ref_usfm": "JOS 23:12",
          "end_ref": "06023013",
          "end_ref_usfm": "JOS 23:13"
        },
        {
          "start_ref": "47006014",
          "start_ref_usfm": "2CO 6:14",
          "end_ref": "47006018",
          "end_ref_usfm": "2CO 6:18"
        },
        {
          "start_ref": "07016004",
          "start_ref_usfm": "JDG 16:4",
          "end_ref": "07016031",
          "end_ref_usfm": "JDG 16:31"
        }
      ],
      "resource": []
    }
  }
]