[
  {
    "content_id": 654305,
    "reference_id": 203504,
    "title": "लूका",
    "media_type": "Text",
    "index_reference": "लूका",
    "language": "hin",
    "content": "<p>लूका एक अन्याजाति (गैर-यहूदी) चिकित्सक थे जो मसीही बने और पौलुस के मिशन के कार्यो में एक विश्वसनीय सहायक बने। उन्होंने लूका का सुसमाचार और प्रेरितों के काम दोनों लिखे, जो नए नियम का लगभग एक-चौथाई हिस्सा बनाते हैं।</p><p>हम लूका की पृष्ठभूमि के बारे में बहुत कम जानते हैं, लेकिन संभवतः वह पहली बार पौलुस से पश्चिमी एशिया के उपद्वीप में मिले। वहाँ, वह एक मसीही बन गए। पौलुस के समर्पित सहायक के रूप में, उन्होंने यीशु की सेवा करने और शुभ संदेश फैलाने के लिए अपना घर छोड़ दिया। पौलुस उन्हें प्यार से &quot;प्रिय वैद्य&quot; और एक विश्वासयोग्य &quot;सहकर्मी&quot; कहते हैं (<a href=\"https://ref.ly/Col4:14\">कुल 4:14</a>; <a href=\"https://ref.ly/Phlm1:24\">फिले 1:24</a>)। लूका एकमात्र मसीही थे जो रोम में पौलुस के साथ रहे जब वह फाँसी की प्रतीक्षा कर रहे थे (<a href=\"https://ref.ly/2Tim4:11\">2 तीमु 4:11</a>)। वह एकमात्र गैर-यहूदी व्यक्ति है  जिनकी रचनाएँ नए नियम में शामिल है।</p><p>पौलुस की यरूशलेम की अंतिम यात्रा के दौरान, लूका ने संभवतः अपने सुसमाचार और प्रेरितों के काम की पुस्तक के प्रारंभिक भाग के लिए जानकारी एकत्र की। उन्होंने यहूदिया में लोगों का साक्षात्कार लिया, जब पौलुस वहाँ दो वर्षों तक कैद थे। लूका ने उन लोगों से बात की जिन्होंने यीशु को सुना और देखा और उनके बारे में जो दूसरों ने लिखा था, उसका अध्ययन किया। इसके बाद उन्होंने यीशु के जीवन और शिक्षाओं का विस्तृत विवरण लिखा (देखें <a href=\"https://ref.ly/Luke1:1-Luke1:4\">लूका 1:1–4</a>)।</p><p>जब पौलुस अपने मुकदमे के लिए जहाज से यात्रा कर रोम जा रहे थे, लूका उनके साथ गए। जब पौलुस घर में नज़रबंद थे और अपने मुकदमे का इंतज़ार कर रहे थे, लूका ने संभवतः इस समय का उपयोग प्रेरितों के काम की पुस्तक लिखने के लिए किया। पहले पंद्रह अध्याय सबसे आरंभिक मिशनरी कार्य का विवरण देते हैं, जिस क्रम में यह घटित हुआ और जैसा कि यीशु के प्रारंभिक अनुयायियों द्वारा उन्हें बताया गया। पौलुस ने स्वयं संभवतः उन्हें इनमें से कुछ बातें बताई होंगी। <a href=\"https://ref.ly/Acts16:10\">प्रेरितों के काम 16:10</a> से शुरू करते हुए, लूका जब पौलुस के दल में शामिल हुए तब उन्होंने स्वयं क्या देखा और अनुभव किया उसके विषये में लिखते हैं। प्रेरितों के काम में, लूका इस बात पर जोर देते हैं कि कैसे पवित्र आत्मा ने प्रारंभिक मिशनरियों को उनके काम में सशक्त और उनका मार्गदर्शन किया (देखें <a href=\"https://ref.ly/Acts1:4-Acts1:5\">प्रेरि 1:4–5</a>, <a href=\"https://ref.ly/Acts1:8\">8</a>)। पुस्तक का अंत, पौलुस के रोम के घर में नज़रबंद रहते हुए होता है (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">प्रेरि 28:30–31</a>)।</p><p>हम लूका के कई अनोखे अंशों के लिए आभारी हैं। इनमें उनका यीशु के जन्म का वर्णन, महिलाओं के प्रति यीशु की सेवकाई का विवरण और दरिद्रों की देखभाल के बारे में यीशु के कई उपदेश शामिल हैं। वह मसीही मिशनरी गतिविधि के पहले तीस वर्षों का एकमात्र व्यापक विवरण भी प्रदान करते हैं, जो सभी सावधानीपूर्वक प्रलेखित है। लूका की रचनाओं के माध्यम से, हम यीशु की सेवकाई और प्रारंभिक मिशनरियों में पवित्र आत्मा के महत्वपूर्ण कार्य की गहरी सराहना प्राप्त करते हैं।</p><p><u>अधिक अध्ययन के लिए अंश </u></p><p><a href=\"https://ref.ly/Luke1:3\">लूका 1:3</a>; <a href=\"https://ref.ly/Acts1:1\">प्रेरितों के काम 1:1</a>; <a href=\"https://ref.ly/Acts16:10\">16:10</a>; <a href=\"https://ref.ly/Col4:14\">कुलुस्सियों 4:14</a>; <a href=\"https://ref.ly/2Tim4:11\">2 तीमुथियुस 4:11</a>; <a href=\"https://ref.ly/Phlm1:24\">फिलेमोन 1:24</a>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44001004",
          "start_ref_usfm": "ACT 1:4",
          "end_ref": "44001005",
          "end_ref_usfm": "ACT 1:5"
        }
      ],
      "resource": []
    }
  }
]