[
  {
    "content_id": 654293,
    "reference_id": 203492,
    "title": "सामरी",
    "media_type": "Text",
    "index_reference": "सामरी",
    "language": "hin",
    "content": "<p>सामरिया यहूदिया के उत्तर में स्थित एक क्षेत्र था। यह प्राचीन नगर शेकेम के आस-पास केन्द्रित था, जिसे नए नियम में सूखार कहा गया है। 722 ईसा पूर्व में इस्राएल पर जीत के बाद, सामरिया और शेकेम के नगर नाश कर दिए गए। अश्शूरी साम्राज्य के विभिन्न स्थानों से लोग आकर इस स्थान में बस गए (<a href=\"https://ref.ly/2Kgs17:21-2Kgs17:41\">2 रा 17:21–41</a>)। ये नए निवासी अनेक मूर्तिपूजक प्रथाओं को लेके आए, जिससे इस देश की धार्मिक अशुद्धि प्रसिद्ध हो गई। समय के साथ, एकमात्र सच्चे परमेश्वर में यहूदी विश्वास मुख्य विश्वास बन गया, लेकिन लोगों के विश्वास के कामों में कुछ परिवर्तन आए। सामरी ने केवल पंचग्रन्थ (पुराने नियम की पहली पाँच पुस्तकें) को ही पवित्रशास्त्र माना। वे शेकेम के ऊपर गिरिज्जीम पर्वत पर स्थित एक नए मन्दिर में उपासना करते थे।</p><p>सामरी और यहूदियों के बीच विवाद का एक लम्बा इतिहास था, जो यहूदियों के बँधुआई से लौटने के बाद शुरू हुआ (देखें <a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">एज्रा 4:1–5</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:23\">नहे 4:1–23</a>)। सिकन्दर महान और बाद में यूनानी सेनापतियों ने शेकेम को एक महत्वपूर्ण स्थान बनाया क्योंकि उन्हें वहाँ यहूदियों का विरोध करने वाले सहयोगी मिले। 128 ईसा पूर्व में यहूदियों ने शेकेम को नाश कर दिया और गिरिज्जीम पर्वत पर स्थित सामरी के मन्दिर को जला दिया। 6 से 9 ईस्वी के बीच, सामरियों ने यरूशलेम मन्दिर का अनादर करके प्रतिशोध लिया। उन्होंने फसह के समय एक कब्रिस्तान से मानव हड्डियाँ लाकर बिखेर दी। यीशु के समय तक यहूदिया और सामरी के बीच तनाव अभी भी प्रबल था।</p><p>यीशु के समय यहूदी सामरिया से होकर यात्रा करने से बचते थे क्योंकि वे वहाँ के लोगों को बैरी और अशुद्ध मानते थे। जब यीशु सामरिया से होकर गए और एक सामरी स्त्री से मिले, तो इस सम्बन्ध में तनाव स्पष्ट था। पहली शताब्दी में रहने वाला कोई भी व्यक्ति यह उम्मीद नहीं करता कि यीशु और वह स्त्री एक-दूसरे को स्वीकार करेंगे, बात करना तो दूर की बात थी। फिर भी, यीशु ने अपनी सामुदायिक पहचान से ऊपर उठकर एक बुरी प्रतिष्ठा वाली सामरी स्त्री को भी विश्वास करने के लिए आमन्त्रित किया।</p><p><u>अधिक अध्ययन के लिए वचन</u></p><p><a href=\"https://ref.ly/2Kgs17:21-2Kgs17:41\">2 राजाओं 17:21–41</a>; <a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">एज्रा 4:1–5</a>; <a href=\"https://ref.ly/Neh4:1-Neh4:23\">नहेम्याह 4:1–23</a>; <a href=\"https://ref.ly/John4:1-John4:42\">यूहन्ना 4:1–42</a>।</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004023",
          "end_ref_usfm": "NEH 4:23"
        },
        {
          "start_ref": "12017021",
          "start_ref_usfm": "2KI 17:21",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        }
      ],
      "resource": []
    }
  }
]