[
  {
    "content_id": 654311,
    "reference_id": 203510,
    "title": "रोमी कलीसिया",
    "media_type": "Text",
    "index_reference": "रोमी कलीसिया",
    "language": "hin",
    "content": "<p>रोम में कलीसिया की स्थापना कैसे हुई, इसके सटीक विवरण स्पष्ट नहीं हैं। रोम में यहूदियों की एक बड़ी आबादी थी, और कुछ यहूदी जो रोम से थे, पिन्तेकुस्त के समय, जब कलीसिया की शुरुआत हुई, यरूशलेम में थे (<a href=\"https://ref.ly/Acts2:10\">प्रेरि 2:10</a>)। सम्भव है कि उन में से कुछ यहूदी मसीही बन गए और यीशु का सन्देश रोम ले आए। इससे रोमी आराधनालयों के भीतर एक मसीही समाज का निर्माण हुआ।</p><p>यह सन्देहास्पद है कि पतरस ने रोमी कलीसिया की स्थापना की थी या वे तब रोम में थे जब पौलुस ने लगभग 57 ईस्वी में रोमी मसीहियों को पत्र लिखा। यदि पतरस वहाँ होते, तो पौलुस उनका उल्लेख अवश्य करते। इसलिए, पौलुस ने यह पत्र लिखा ताकि रोमी कलीसिया को किसी प्रेरित से मार्गदर्शन मिल सके। उन्होंने यहूदिया की कलीसियाओं को पत्र नहीं लिखा, जिन्हें अन्य प्रेरितों ने स्थापित किया था। इसके बदले, उन्होंने उन्हीं कलीसियाओं को पत्र लिखा जिन्हें उन्होंने स्वयं स्थापित किया था, जैसे कि कुरिन्थुस और गलातिया की कलीसियाएँ, या उन कलीसियाओं को लिखा जिन्हें सीधे किसी प्रेरिताई मार्गदर्शन नहीं मिला था, जैसे कि कुलुस्से और रोम।</p><p>अन्ततः, रोम में अविश्वासी यहूदियों ने सम्भवतः यहूदी मसीहियों को आराधनालयों से बाहर कर दिया, जैसा कि अन्य स्थानों पर हुआ था। जब पौलुस ने रोमी कलीसिया को पत्र लिखा, तब वे अलग-अलग घरों में स्थित गृह कलीसियाओं में मिल रहे थे (<a href=\"https://ref.ly/Rom16:5\">रोम 16:5</a>, <a href=\"https://ref.ly/Rom16:10-Rom16:11\">10–11</a>, <a href=\"https://ref.ly/Rom16:15\">15</a>)। वहाँ कोई केन्द्रीय भवन नहीं था, और यह स्पष्ट नहीं है कि रोम के सभी विश्वासी लोग एक साथ इकट्ठा होते थे या नहीं।</p><p>जब क्लौदियुस ने लगभग 49 ईस्वी में यहूदियों को रोम से निकाल दिया, तब यहूदी मसीही जैसे प्रिस्किल्ला और अक्विला भी वहाँ से चले गए (<a href=\"https://ref.ly/Acts18:2\">प्रेरि 18:2</a>)। यहूदियों के बिना, रोमी कलीसिया सम्भवतः अधिक गैर-यहूदी बन गई। जब यहूदी, सम्भवतः क्लौदियुस की मृत्यु के बाद, लगभग 54 ईस्वी में वापस लौटे, तब यहूदी और अन्यजाति मसीहियों के बीच प्रश्न और सम्भवतः झगड़े उत्पन्न हुए। पौलुस ने एक ही नगर में मसीह की उपासना करने वाले यहूदियों और अन्यजातियों के मिश्रित दलों के बीच इन विषयों को सम्बोधित करने के लिये रोमियों को लिखा होगा।</p><p>जैसा कि <a href=\"https://ref.ly/Rom16:1-Rom16:27\">रोमियों 16</a> में दिखाया गया है, पौलुस के पहले से ही रोमी कलीसिया में कई मित्र थे। 60 ईस्वी के वसन्त ऋतु में, रोमियों को लिखने के लगभग दो साल बाद, पौलुस को रोम जाने का अवसर मिला—एक इच्छा जिसे उन्होंने कई बार व्यक्त किया था (<a href=\"https://ref.ly/Acts19:21\">प्रेरि 19:21</a>; <a href=\"https://ref.ly/Rom1:13-Rom1:15\">रोम 1:13–15</a>)। उन्होंने रोम में दो वर्ष एक घर में रहते हुए, रोमी सैनिकों की सुरक्षा में, और सम्राट नीरो के सामने अपने पहले मुकद्दमें की प्रतीक्षा करते हुए बिताए। इस समय के दौरान, पौलुस “बिना रोक-टोक बहुत निडर होकर परमेश्वर के राज्य का प्रचार करता और प्रभु यीशु मसीह की बातें सिखाता रहा” (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">प्रेरि 28:30–31</a>)।</p><p><u>अधिक अध्ययन के लिये अंश</u></p><p><a href=\"https://ref.ly/Acts28:15-Acts28:31\">प्रेरितों के काम 28:15–31</a>; <a href=\"https://ref.ly/Rom1:13-Rom1:15\">रोमियों 1:13–15</a>; <a href=\"https://ref.ly/Rom16:1-Rom16:16\">16:1–16</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "45016005",
          "start_ref_usfm": "ROM 16:5",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "45016015",
          "start_ref_usfm": "ROM 16:15",
          "end_ref": "45016015",
          "end_ref_usfm": "ROM 16:15"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016027",
          "end_ref_usfm": "ROM 16:27"
        },
        {
          "start_ref": "45016010",
          "start_ref_usfm": "ROM 16:10",
          "end_ref": "45016011",
          "end_ref_usfm": "ROM 16:11"
        },
        {
          "start_ref": "45016001",
          "start_ref_usfm": "ROM 16:1",
          "end_ref": "45016016",
          "end_ref_usfm": "ROM 16:16"
        },
        {
          "start_ref": "45001013",
          "start_ref_usfm": "ROM 1:13",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "44028015",
          "start_ref_usfm": "ACT 28:15",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        }
      ],
      "resource": []
    }
  }
]