[
  {
    "content_id": 654308,
    "reference_id": 203507,
    "title": "हेरोदेस अग्रिप्पा II",
    "media_type": "Text",
    "index_reference": "हेरोदेस अग्रिप्पा ii",
    "language": "hin",
    "content": "<p><span>हेरोदेस अग्रिप्पा </span>II<span>, हेरोदेस अग्रिप्पा </span>I <span>के पुत्र थे। वह अपने पिता के बाद राजा बने और 50 से 100 ईस्वी तक पलिस्तीन पर शासन किया। उन्होंने लगभग वही क्षेत्र नियंत्रित किया जो उनके परदादा, हेरोदेस महान, के अधिकार में था। अग्रिप्पा </span>II<span> मंदिर के खजाने का प्रबंधन करते थे और महायाजक की नियुक्ति कर सकते थे। यहूदी समाज में वे अलोकप्रिय थे, क्योंकि उनकी अपनी बहन बर्निस के साथ अनुचित यौन संबंधों की चर्चा थी। रोमियों ने धार्मिक मामलों में उनकी सलाह ली। शायद यही कारण था कि फेस्तुस ने 59 ईस्वी में कैसरिया में प्रेरित पौलुस की सुनवाई के लिए उन्हें बुलाया था </span>(<a href=\"https://ref.ly/Acts25:13-Acts26:32\">प्रेरि 25:13–26:32</a>)।</p><p><span>मई 66 ईस्वी में यहूदियों का रोमी लोगों के खिलाफ युद्ध शुरू हुआ (जोसेफस, <em>वॉर</em> 2.14.4)। जब अग्रिप्पा यहूदियों के विद्रोह को रोकने में असफल रहे, तो उन्होंने युद्ध के दौरान 66 से 70 ईस्वी तक </span>रोमी लोगों<span> के साथ मजबूत सहयोग किया। इस समय के दौरान, सम्राट नीरो ने आत्महत्या कर ली, नए सम्राट गाल्बा की हत्या हो गई, और वेस्पासियन सम्राट बने। वेस्पासियन के प्रति अपनी निष्ठा व्यक्त करने के बाद, अग्रिप्पा उनके पुत्र टाइटस के साथ शामिल हो गए, जिन्होंने युद्ध का नेतृत्व किया (टैकिटस, <em>हिस्ट्री</em> 5.81)। जब 6 अगस्त 70 ईस्वी को यरूशलेम पराजित हुआ, तो अग्रिप्पा ने अपनी प्रजा की हार के उत्सव में शायद भाग लिया।</span></p><p><span>79 ईस्वी में वेस्पासियन की मृत्यु के बाद टाइटस सम्राट बने। इसके बाद अग्रिप्पा के शासनकाल के बारे में बहुत कम जानकारी है। हालांकि, उन्होंने इतिहासकार जोसेफस को पत्र लिखकर उनकी पुस्तक <em>द ज्यूइश वॉर</em> के लिए प्रशंसा की और इसकी एक प्रति खरीदी (जोसेफस, <em>लाइफ </em>65; <em>अगेंस्ट एपिओं</em> 1.9.47–52)।</span></p><p><span>तलमुद का उल्लेख है कि अग्रिप्पा द्वितीय की दो पत्नियां थीं (बाबेली तलमुद, <em>सूक्कह</em> 27ए)। हालांकि, जोसेफस ने उनकी किसी पत्नी या बच्चों का उल्लेख नहीं किया है। अग्रिप्पा </span>II<span> की मृत्यु लगभग 100 ईस्वी में हुई, जिससे हेरोदेस राजवंश का अंत हो गया।</span></p><p><u>अध्ययन के लिए आगामी शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">प्रेरितों के काम 25:13–26:32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]