[
  {
    "content_id": 654302,
    "reference_id": 203501,
    "title": "हेरोदेस अग्रिप्पा I",
    "media_type": "Text",
    "index_reference": "हेरोदेस अग्रिप्पा i",
    "language": "hin",
    "content": "<p><span>हेरोदेस अग्रिप्पा </span>I <span>हेरोदेस महान के पोते, हेरोदेस अंतिपास के भतीजे, और हेरोदियास के भाई थे। अग्रिप्पा प्रथम ने यीशु मसीह की मृत्यु के बाद और प्रारंभिक मसीही आंदोलन के दिनों में, संपूर्ण पलिस्तीन पर थोड़े समय के लिए शासन किया। उनका शासनकाल 41 से 44 ईस्वी तक रहा।</span></p><p><span>अग्रिप्पा ने रोम में अध्ययन के दौरान एक लापरवाह जीवन व्यतीत किया और कई कर्ज इकट्ठे कर लिए। एक बार उन्होंने अपने मित्र गयुस कैलिगुला के सम्राट बनने की इच्छा व्यक्त की, जो उस समय सम्राट तिबिरियुस के विरुद्ध था। इस बात की सूचना तिबिरियुस को दी गई, जिसके कारण उन्होंने अग्रिप्पा को कैद में डाल दिया। अग्रिप्पा छह महीने तक कैद में रहे, जब तक कि तिबिरियुस की मृत्यु नहीं हो गई।</span></p><p><span>जब कैलिगुला सम्राट बने, तो उन्होंने अग्रिप्पा को जेल से रिहा किया और उन्हें फिलीपूस तेत्रार्क (अधिकारी) के क्षेत्र और लिसानियास के उत्तरी क्षेत्र के साथ &quot;राजा&quot; की उपाधि प्रदान की। यह उपाधि हेरोदियास के लिए ईर्ष्या का कारण बनी, और उनके पति हेरोदेस अंतिपास अग्रिप्पा की आलोचना करने लगे। अग्रिप्पा ने अंतिपास पर षड्यंत्र का आरोप लगाया, जिसके कारण अंतिपास का निर्वासन हुआ। इसके बाद, 39 ईस्वी में अग्रिप्पा ने अंतिपास के सभी क्षेत्र और संपत्ति अपने अधीन कर ली।</span></p><p><span>41 ईस्वी में उनके मित्र कैलिगुला की मृत्यु के बाद, अग्रिप्पा को नए सम्राट क्लौदियुस का विश्वास प्राप्त हुआ। क्लौदियुस ने यहूदिया और सामरिया को अग्रिप्पा के अधिकार में शामिल कर दिया, जो कभी उनके दादा हेरोदेस महान के अधीन था।</span></p><p><span>अग्रिप्पा ने प्रारंभिक मसीही समुदायों पर अत्याचार किया। वह प्रेरित याकूब की हत्या और पतरस को कैद करने के लिए जाने जाते हैं, जिससे यहूदी लोग प्रसन्न हुए</span> (<a href=\"https://ref.ly/Acts12:1-Acts12:4\">प्रेरि 12:1–4</a>)। <span>यहूदी उन्हें किसी भी अन्य हेरोदेस से अधिक पसंद करते थे। 44 ईस्वी में, जब उनके प्रजाजन ने उन्हें &quot;देवता&quot; के रूप में स्तुति की, अग्रिप्पा की अचानक मृत्यु हो गई</span> (<a href=\"https://ref.ly/Acts12:20-Acts12:23\">प्रेरि 12:20–23</a>; देखें जोसेफस, <em>एंटीकीटीज़</em> 19.8.2; 19.9.1; <em>वॉर</em> 2.11.5)।</p><p><u>अधिक अध्ययन के लिए शास्त्रभाग</u></p><p><a href=\"https://ref.ly/Acts12:1-Acts12:4\">प्रेरितों के काम 12:1–4</a>, <a href=\"https://ref.ly/Acts12:18-Acts12:23\">18–23</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44012020",
          "start_ref_usfm": "ACT 12:20",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012004",
          "end_ref_usfm": "ACT 12:4"
        },
        {
          "start_ref": "44012018",
          "start_ref_usfm": "ACT 12:18",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        }
      ],
      "resource": []
    }
  }
]