[
  {
    "content_id": 500565,
    "reference_id": 203508,
    "title": "Rome",
    "media_type": "Text",
    "index_reference": "rome",
    "language": "eng",
    "content": "<p>In the first century AD, Rome was a diverse city and a powerful empire. It brought peace and stability to the Mediterranean region.</p><h3>The Founding and Early Growth of Rome</h3><p>According to tradition, Rome was founded in 753 BC on the Tiber River in Italy by a Latin-speaking farming tribe. The earliest Senate was a group of chieftains.</p><p>Around 600 BC, the Etruscans from central Italy invaded Rome and became its rulers. They built many structures, including the forum. The forum became the city&apos;s social, commercial, and political center. They also built a temple for the Roman gods Jupiter, Juno, and Minerva. Roads now connected Rome to the Etruscans in the north, the Greek trading cities in the south, the sea to the west, and the inland highlands to the east.</p><h3>The Roman Republic</h3><p>When Rome&apos;s kings became too controlling, the Latin people rebelled. In 509 BC, Rome formed a &quot;republic.&quot; Rome&apos;s republic was an oligarchy (<span>a form of government in which a small number of people have power). </span>Powerful families controlled the Senate (Rome&apos;s governing council). The small city-state gradually gained control of the region, spreading their influence across the Mediterranean. In 273 BC, they made a treaty with the Ptolemies of Egypt. They expanded into North Africa, defeating the rival city-state Carthage during the three Punic Wars from 264 to 146 BC, and then moved into Spain. Rome&apos;s many conquests brought great wealth.</p><p>As Italy expanded geographically, social changes occurred. Between 200 and 100 BC, wealthy landowners purchased land from small independent farmers. These farmers then moved to Rome, becoming landless and unemployed. Next to areas of great wealth and beautiful buildings, many poor people lived crowded together in terrible conditions. More and more people became unhappy with how Rome was being ruled, which made the government grow weaker.</p><h3>The Beginning of the Empire: Julius and Octavian</h3><p>During a time of social and political change, Julius Caesar aimed to centralize power. Senators who supported the old republic assassinated him in 44 BC. However, their plan failed. Julius&apos;s grandnephew and heir, Octavian, became a senator, consul, and commander-in-chief in 43 BC with Senate support. The Senate declared Julius a god in 42 BC. After Octavian defeated Mark Antony and Cleopatra in 31 BC and took control of Egypt, the Senate gave him the titles Augustus (meaning &quot;illustrious&quot;) and Princeps (meaning &quot;first citizen&quot;) in 27 BC. Octavian started calling himself &quot;son of a god&quot; because people had declared Julius Caesar to be a god after his death. While Rome kept its old forms of government, a new system had actually begun. Emperors were treated as divine (like gods).</p><h3>Jesus and the Birth of the Church</h3><p>“<span>When the time had fully come</span>, God sent his Son” (<a href=\"https://ref.ly/Gal4:4\">Galatians 4:4</a>). The change into an empire brought peace and stability, known as <em>pax Romana</em> (“Roman peace”). This peace lasted into the 100s AD. Many have noted that Roman rule in the first century AD was ideal for spreading Christianity. The borders were secure, and the roads were good, making travel easy. Roman laws and customs protected citizens&apos; rights (see, for example, <a href=\"https://ref.ly/Acts16:35-Acts16:40\">Acts 16:35–40</a>; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22:24–29</a>). Judaism was protected, and Romans saw Christianity as a Jewish sect (see, for example, <a href=\"https://ref.ly/Acts25:13-Acts25:19\">Acts 25:13–19</a>). Thus, Romans often dismissed complaints against Christians based on religion (see, for example, <a href=\"https://ref.ly/Acts19:23-Acts19:41\">Acts 19:23–41</a>). Christians could freely share the good news about Jesus, and many people from various backgrounds became followers of Christ.</p><h3>The Changing Status of Christianity</h3><p>This favorable situation began to change during Nero&apos;s rule. Nero blamed Christians for the fire that destroyed much of Rome in AD 64, leading to the first major persecution of Christians. The open persecution stopped in AD 66, but Christianity was no longer seen as a part of Judaism and lost its protected status. Later, the empire required people to burn incense to the emperor. Those who refused were usually Jews (who were protected) or Christians (who were not). As a result, from Domitian&apos;s time around AD 81 to 96 to Galerius&apos;s time, from AD 305 to 311, Christianity was officially illegal, punishable by death, and experienced different levels of persecution based on the leaders&apos; enthusiasm. For over two hundred years, Rome shed “<span>the blood of the saints and witnesses for Jesus</span>” (<a href=\"https://ref.ly/Rev17:6\">Revelation 17:6</a>).</p><p><u>Passages for Further Study</u></p><p><a href=\"https://ref.ly/Acts2:10\">Acts 2:10</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>; <a href=\"https://ref.ly/Acts19:21\">19:21</a>; <a href=\"https://ref.ly/Acts23:11\">23:11</a>; <a href=\"https://ref.ly/Acts28:14\">28:14</a>, <a href=\"https://ref.ly/Acts28:16\">16</a>; <a href=\"https://ref.ly/Rom1:1-Rom1:7\">Romans 1:1–7</a>, <a href=\"https://ref.ly/Rom1:15\">15</a>; <a href=\"https://ref.ly/2Tim1:17\">2 Timothy 1:17</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44016035",
          "start_ref_usfm": "ACT 16:35",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025019",
          "end_ref_usfm": "ACT 25:19"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        }
      ],
      "resource": []
    }
  }
]