[
  {
    "content_id": 500564,
    "reference_id": 203507,
    "title": "Herod Agrippa II",
    "media_type": "Text",
    "index_reference": "herod agrippa ii",
    "language": "eng",
    "content": "<p>Herod Agrippa II was the son of Herod Agrippa I. He became king after his father and ruled in Palestine from AD 50 to 100. He eventually controlled about the same area as his great-grandfather, Herod the Great. Agrippa II managed the temple treasury and could appoint the high priest. He was unpopular among Jews because of his inappropriate sexual relationship with his sister Bernice. The Romans asked for his advice on religious matters. This is likely why Festus invited him to hear the apostle Paul&apos;s defense at Caesarea in AD 59 (<a href=\"https://ref.ly/Acts25:13-Acts26:32\">Acts 25:13–26:32</a>).</p><p>In May AD 66, the Jewish war against the Romans began (Josephus, <em>War</em> 2.14.4). When Agrippa&apos;s attempt to stop the revolt failed, he became a strong ally of the Romans throughout the war from AD 66 to 70. During this time, Nero killed himself, the new emperor Galba was murdered, and Vespasian became the emperor. After pledging loyalty to Vespasian, Agrippa joined Titus, Vespasian&apos;s son, who led the war effort (Tacitus, <em>History</em> 5.81). After Jerusalem fell on August 6, AD 70, Agrippa likely attended the celebration of his people&apos;s defeat.</p><p>In AD 79, Vespasian died, and Titus became emperor. Little is known about Agrippa&apos;s rule after this. However, he wrote to the historian Josephus, praising him for <em>The Jewish War</em>, and he bought a copy of it (Josephus, <em>Life</em> 65; <em>Against Apion</em> 1.9.47–52).</p><p>The Talmud suggests Agrippa II had two wives (Babylonian Talmud, <em>Sukkah</em> 27a). However, Josephus does not mention any wives or children. Agrippa II died around AD 100, ending the Herod family of kings.</p><p><u>Passages for Further Study</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">Acts 25:13–26:32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]