[
  {
    "content_id": 500532,
    "reference_id": 203475,
    "title": "Antiochus IV",
    "media_type": "Text",
    "index_reference": "antiochus iv",
    "language": "eng",
    "content": "<p>Antiochus IV is the most important Seleucid ruler in biblical literature. The Seleucids were a powerful Greek family that controlled much of the Middle East after Alexander the Great died. Antiochus IV is known as one of history&apos;s cruelest tyrants. He strongly believed in Zeus (the main Greek god) and aimed to unify his territories by promoting Greek culture, law, and religion. This led to violent conflict with the Jews in Judea.</p><p>Antiochus IV was born in 215 BC with the name Mithradates. He was the son of Antiochus III but not the chosen heir of the Seleucid kingdom. After the Battle of Magnesia in 190 BC, Mithradates went to Rome as a hostage to ensure his father paid debts to Rome. His brother, Seleucus IV, began ruling in 187 BC. Mithradates used schemes to free himself. After his brother was murdered, Mithradates became the Seleucid king and was called Antiochus IV. He called himself Epiphanes, meaning &quot;god manifest.&quot; However, his unpredictable behavior led critics to nickname him Epimanes, meaning &quot;manifestly insane.&quot;</p><p>Antiochus wanted to spread Greek culture and needed money. This led him to sell the Jewish high priesthood to the highest bidder who supported Hellenization (the spread of Greek culture, law, and religion). He sold the position of high priest twice: first to Jason in 174 BC and then to Menelaus, who offered more money, in 171 BC.</p><p>Antiochus wanted to control Egypt, so he invaded in 169 BC. Meanwhile, Jason tried to regain the high priest&apos;s office in Jerusalem but failed. Antiochus suspected rebellion, so after his successful campaign in Egypt, he attacked Jerusalem. He killed and enslaved thousands and looted the Temple. The next year, Antiochus attacked Egypt again, but Roman forces helped Egypt. Antiochus was stopped outside Alexandria. There, the Roman legate Popilius humiliated him by drawing a circle around him and forcing him to decide to surrender before leaving the circle.</p><p>In 167 BC, Antiochus sent troops to massacre the men of Jerusalem and enslave the women and children. By his order, practicing Judaism became illegal and punishable by death. Jews had to take part in pagan sacrifices. Antiochus believed that destroying the Jewish nation would secure his borders and support his Hellenization program. However, it had the opposite effect. </p><p>Open rebellion began later that year in the village of Modein near Jerusalem. When the king’s representative came to enforce the ban on Judaism, a Jewish priest named Mattathias killed him. Mattathias then fled with his followers to the nearby hills. This act started the Maccabean rebellion. Mattathias’s sons eventually took control of Jerusalem and purified the temple in 164 BC. They later achieved semi-independence for Judea.</p><p>Many already thought Antiochus was insane. The Maccabees&apos; success and his failure to stop the Jewish revolt worsened his madness. He retreated to Persia, where he died in 164 BC.</p><p><u>Passages for Further Study</u></p><p><a href=\"https://ref.ly/Dan11:21-Dan11:35\">Daniel 11:21–35</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27011021",
          "start_ref_usfm": "DAN 11:21",
          "end_ref": "27011035",
          "end_ref_usfm": "DAN 11:35"
        }
      ],
      "resource": []
    }
  }
]