[
  {
    "content_id": 500533,
    "reference_id": 203476,
    "title": "Maccabees",
    "media_type": "Text",
    "index_reference": "maccabees",
    "language": "eng",
    "content": "<p>The Maccabees, which means &quot;hammers,&quot; led a successful revolt against Antiochus IV because he persecuted the Jews. They and their descendants, known as the Hasmoneans, ruled Judea for nearly 100 years. They helped shape Jewish society as it was during the time of Jesus.</p><h3>The Maccabean Revolt (166–142 BC)</h3><p>In 167 BC, Antiochus IV made practicing Judaism punishable by death. Many Jews complied, while others resisted quietly and lost their lives. Soon, more active resistance began. When an official of Antiochus IV came to Modein to force the Jews to perform a pagan sacrifice, a priest named Mattathias killed him. He then declared, “Everyone who is passionate about the law of Moses and wants to follow the covenant, come with me!” (<em>1 Maccabees</em> 2:27). He fled to the mountains with his sons and some followers.</p><p>Mattathias, who was very old, soon died. Before his death, he appointed his son Judas to lead the revolt. Judas was a skilled and inspiring military leader. He, his brothers, and their followers defeated Seleucid attacks and freed most of Judea. After taking control of Jerusalem, Judas and his rebels cleansed the temple and restored daily sacrifices, allowing worship to resume. This restoration and rededication became the Festival of Dedication or Lights (Hanukkah). Judas opposed the appointment of a high priest who was influenced by Greek culture. He also sought more political freedom. He defeated the Seleucid army sent to stop the uprising, but the Seleucid king responded by sending a much larger army. Most of Judas&apos;s men deserted, and Judas died in the battle of Elasa in 160 BC.</p><p>After Judas died, the Maccabees reorganized under his younger brother Jonathan, a skilled politician and commander. Over the next few years, the Maccabees regained control of Judea. Jonathan secured the high priesthood and formed an alliance with Rome. However, the Seleucid general Tryphon deceived him, took him hostage, and killed him in 143 BC.</p><p>Another brother, Simon, became the leader of the Maccabees after Jonathan. In 142 BC, Simon secured a treaty with Seleucid King Demetrius II, making Judea independent. Simon kept the position of high priest, and it was passed down within his family. In 135 BC, Simon&apos;s son-in-law assassinated him.</p><h3>Hasmonean Rule (142–63 BC)</h3><p>When Simon, the son of Mattathias, became their leader, the Maccabees changed from being rebels to becoming a ruling family (called the Hasmoneans). The Hasmoneans were named after Mattathias&apos;s great-grandfather Asmoneus. Simon&apos;s family ruled Judea for nearly one hundred years. </p><p>During this time, Jewish political leaders became more influenced by Greek culture. Meanwhile, the Pharisees became popular as they worked to preserve traditional Judaism. Separatist groups like the Essenes completely withdrew from Jewish society. Toward the end of this period, a power struggle between two brothers, Aristobulus and Hyrcanus II, caused political instability. This situation allowed Rome to step in, bring peace, and take control.</p><h3>Roman Rule (beginning 63 BC)</h3><p>In 63 BC, the Roman general Pompey marched on Jerusalem, making Judea an area that paid taxes to and was controlled by Rome. Judea then experienced a period of relative peace. With the end of Hasmonean rule, the Jewish people awaited a new and strong religious leader, the long-expected Messiah.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]